{
  "loans": "Loans",
  "OurServices": "Our Services :",
  "KeyFeatures": "KeyFeatures",
  "Documents": "Documents",
  "Criteria": "Criteria",
  "Tenure": "Tenure",
  "Interest": "Interest",
  "LoanAmount": "LoanAmount",
  "ProcessingFees": "ProcessingFees",
  "ReasonsToTakeA": "Reasons To Take A",
  "ReasonsToNotTakeA": "Reasons To Not Take A",
  "LoanProcessAdvice": "Loan Process Advice",
  "STEP": "STEP",
  "NEXT": "NEXT",
  "HOME": "HOME",
  "CLARIFICATION1": "➤ Before taking out a loan, please consult with your personal financial advisor.",
  "CLARIFICATION2": "➼ We are Not give you the loan in cash.\n\n➼ We are only a loan guide. We can provide the valuable information and guidance regarding the loan. \n\n➼ THANK YOU FOR YOUR UNDERSTANDING.",
  "LoanApplicationProcessTitle": "Loan Application Process",
  "LoanApplicationProcess": "Welcome to the Loan Application Process Advice.\n\nHere, you will have the opportunity to learn about the loan process and what it entails.\n\nOur main goal is to advice you through this process and provide you with all the necessary regarding the loan process. \n\nLet's get started!",
  "ExploreLoans": "Explore Loans",
  "Home": "Home",
  "Calculator": "Calculator",
  "MoreLoans": "More Loans",
  "Profile": "Profile",
  "MyAccount": "My Account",
  "CheckUpdate": "Check Update",
  "Evaluation": "Evaluation",
  "ShareApp": "Share App",
  "PrivacyPolicies": "Privacy Policies",
  "Terms&Condition": "Terms & Condition",
  "ChangeLanguage": "Change Language",

  "---------------------------------------- LOAN TYPE ----------------------------------------": "",
  "cashLoan": "Cash Loan Details",
  "businessLoan": "Business Loan Details",
  "newHomeLoan": "New Home Loan Details",
  "homeConstructionLoan": "Home Construction Loan Details",
  "loanAgainstProperty": "Loan Against Property Details",
  "securedBusinessLoan": "Secured Business Loan Details",
  "personalLoan": "Personal Loan Details",
  "instantLoan": "Instant Loan Details",
  "levelUpLoans": "Level Up Loans Details",
  "groupLoans": "Group Loans Details",
  "savingsAccounts": "Savings Accounts Details",
  "certificatesOfDeposit": "Certificates of Deposit Details",
  "moneyMarketAccounts": "Money market Accounts Details",
  "bonds": "Bonds Details",
  "stocks": "Stocks Details",
  "mutualFunds": "Mutual funds Details",
  "exchangeTradedFunds": "Exchange-traded funds Details",
  "realEstate": "Real estate Details",
  "cryptocurrencies": "Cryptocurrencies Details",
  "studentLoans": "Student Loans Details",
  "paydayLoans": "Payday Loans Details",
  "aadharLoans": "Aadhar Loans Details",
  "educationLoans": "Education Loans Details",
  "carLoans": "Car Loans Details",
  "goldLoans": "Gold Loans Details",
  "mutualFundsGuidance": "Mutual Funds Guidance",
  "digitalGoldGuidance": "Digital Gold Guidance",
  "---------------------------------------- CASH LOAN ----------------------------------------": "",
  "cashLoanSubTitle": "○ A cash loan is a type of loan where the borrower receives the money in cash, usually from a bank or lender.\n\n○ The loan is typically repaid over a specified period of time with interest.\n\n○ A cash loan, also known as a cash advance or payday loan, is a short-term loan designed to provide borrowers with immediate cash in times of urgent financial need. It is typically a small loan amount that is repaid within a short period, usually on the borrower's next payday.\n\n○ Cash loans are commonly offered by specialized lenders, both in physical storefronts and online platforms. The application process is often quick and straightforward, with minimal documentation and credit checks.\n\n○ Borrowers are typically required to provide proof of income, identification, and a post-dated check or authorization to withdraw funds from their bank account.",
  "cashLoanEligibilityCriteria": "○ Age - 18 Years Old\n\n○ Income - source of income, such as a Job or Business\n\n○ Credit history - A higher credit history\n\n○ Bank account - Valid bank account with their name",
  "cashLoanDocuments": "○ ID proof - Aadhaar card, passport, driving license, etc.\n\n○ Address proof (electricity bill, phone bill, etc.\n\n○ Income proof (salary slips, bank statements, etc.\n\n○ Passport-sized photographs",
  "cashLoanTenureDescription": "○ A short tenures, usually ranging from a few weeks to a few months\n\n○ The tenure or repayment period for cash loans is typically short due to their nature as short-term loans. Cash loans are designed to provide borrowers with immediate funds to cover their urgent financial needs until their next payday. As a result, the repayment period for cash loans is usually very brief, typically ranging from a few weeks to a few months.\n\n○ The exact tenure of a cash loan can vary depending on the lender and the specific terms and conditions of the loan agreement. It is common for the repayment date to be aligned with the borrower's next payday. This means that the loan is expected to be repaid in full, including the principal amount and any applicable interest or fees, on the borrower's next income receipt.",
  "cashLoanInterest": "○ Approximately 10% to 24% per annum",
  "cashLoanLoanAmount": "○ Based on borrower needs and eligibility",
  "cashLoanProcessingFees": "○ Approximately 2% to 3% of the loan amount",
  "cashLoanButtonLable": "Know More about Cash Loan",
  "cashLoanLable1": "What is concept of a Cash Loan?",
  "cashLoanDescription1": "○ A cash loan, also known as a payday loan or a short-term loan, is a type of borrowing where the lender provides the borrower with a small amount of cash, typically up to a few thousand dollars, to be repaid within a short period, usually within a month or two.\n\n○ Cash loans are often unsecured, meaning they do not require collateral or a credit check, but they come with high interest rates and fees. \n\n○ They are typically used by individuals who need quick cash to cover unexpected expenses, such as car repairs or medical bills, and who cannot wait until their next paycheck.\n\n○ It's important to carefully consider the terms and conditions of a cash loan before borrowing, as high interest rates and fees can quickly add up and make it difficult to repay the loan on time. \n\n○ It's also important to explore other options for borrowing or financial assistance, such as personal loans or assistance programs, before turning to a cash loan.",
  "cashLoanLable2": "Highlights and Advantages:",
  "cashLoanDescription2": "○ Quick access to cash: One of the main advantages of cash loans is that they provide borrowers with quick access to cash when they need it the most. In many cases, borrowers can receive funds within 24 hours of applying for a loan.\n\n○ Easy application process: Applying for a cash loan is usually a simple and straightforward process. Many lenders offer online applications, making it easy for borrowers to apply from the comfort of their own homes.\n\n○ No collateral required: Unlike other types of loans, such as secured loans, cash loans typically do not require collateral. This means that borrowers don't have to put up any assets as security to obtain a loan.\n\n○ Flexible repayment options: Many cash loan lenders offer flexible repayment options, allowing borrowers to choose a repayment plan that works best for them. This can include options such as installment payments or deferred payments.\n\n○ No credit check required: In some cases, cash loan lenders may not require a credit check to approve a loan. This can make it easier for borrowers with poor credit histories to obtain a loan.\n\n○ Helps cover unexpected expenses: Cash loans can be a useful tool for covering unexpected expenses, such as car repairs or medical bills. They can provide borrowers with the funds they need to pay for these expenses without having to rely on credit cards or other forms of debt.",
  "cashLoanLable3": "Risks and considerations:",
  "cashLoanDescription3": "○ High interest rates: Cash loans typically come with high interest rates and fees, which can add up quickly if the loan is not repaid promptly. Borrowers should carefully consider the total cost of the loan, including interest and fees, before agreeing to the terms.\n\n○ Short repayment periods: Cash loans are usually short-term loans, with repayment periods ranging from a few weeks to a few months. This can make it difficult for borrowers to repay the loan on time, especially if they are facing other financial challenges.\n\n○ Risk of default: If a borrower is unable to repay a cash loan on time, they may face additional fees and charges, and their credit score may be negatively impacted. In some cases, the lender may take legal action to collect the debt, which can result in wage garnishment or other consequences.\n\n○ Potential for repeat borrowing: Because cash loans are often easy to obtain, some borrowers may find themselves repeatedly borrowing to cover their expenses, leading to a cycle of debt.\n\n○ Alternative options may be available: Before taking out a cash loan, borrowers should consider other options, such as borrowing from friends or family, negotiating with creditors, or seeking assistance from non-profit organizations.",
  "cashLoanLable4": "TERMS & CONDITIONS:",
  "cashLoanDescription4": "○ The terms and conditions of a cash loan typically include information such as the loan amount, interest rate, repayment period, fees and charges, consequences of default or late payments, and the lender's policies on renewals, extensions, and early repayment. \n\n○ It's important for borrowers to carefully read and understand the terms and conditions before agreeing to a loan.",
  "cashLoanTakePoints": "['Emergency expenses','Convenience','Build credit','Large purchases','Debt consolidation',]",
  "cashLoanTake": "['A cash loan can be helpful for covering unexpected expenses, such as car repairs, medical bills or home repairs.','Cash loans are often easy to apply for and can provide quick access to funds.','If someone has a low credit score or no credit history, taking out a cash loan and repaying it on time can help build their credit.','A cash loan can be a good option for making large purchases, such as buying a car or paying for a home renovation.','A cash loan can be used to consolidate high-interest debt into a single, more manageable loan.',]",
  "cashLoanNotTakePoints": "['High interest rates','Risk of debt cycle','Additional fees','Impact on credit score','Alternative options',]",
  "cashLoanNotTake": "['Cash loans often have high interest rates, which can make them expensive to repay over time.','If someone is unable to repay the loan on time, they could fall into a cycle of debt and financial hardship.','Some cash loans may have additional fees, such as origination fees or prepayment penalties, which can add to the cost of the loan.','If someone is unable to repay the loan on time, it could negatively impact their credit score.','Depending on the specific situation, there may be alternative options to a cash loan, such as borrowing from family or friends, negotiating with creditors, or using savings.',]",
  "---------------------------------------- BUSINESS LOAN ----------------------------------------": "",
  "businessLoanSubTitle": "A business loan is a type of financing that provides funds to businesses for various purposes, such as expansion, inventory purchases, or working capital. \n\nThe loan terms and amount are typically based on the borrower's creditworthiness, business history, and the lender's requirements.\n\nA business loan is a financial product designed to provide funds to businesses for various purposes. It is typically offered by banks, financial institutions, or alternative lenders.",
  "businessLoanEligibilityCriteria": "○ Age - 18 Years Old\n\n○ Income - source of income, such as a Job or Business\n\n○ Credit history - A higher credit history\n\n○ Bank account - Valid bank account with their name",
  "businessLoanDocuments": "○ Business plan\n\n○ Business financial statements (balance sheet, income statement, cash flow statement)\n\n○ Personal financial statements of business owners\n\n○ Tax returns for the business and business owners\n\n○ Business registration documents (articles of incorporation, partnership agreement, etc.)\n\n○ Bank statements for the business\n\n○ Accounts receivable and payable statements\n\n○ Sales and revenue projections\n\n○ Business licenses and permits\n\n○ Collateral documentation (if required)\n\n○ Legal documentation (such as contracts or leases)",
  "businessLoanTenureDescription": "○ A short tenures, usually ranging from a few months to a few year\n\n○ Short-Term Business Loans: These loans usually have a tenure of 1 year or less. They are suitable for fulfilling short-term working capital needs, managing cash flow gaps, purchasing inventory, or meeting immediate business expenses.\n\n○ Medium-Term Business Loans: These loans typically have a tenure ranging from 1 to 5 years. They are commonly used for purchasing equipment, expanding operations, implementing technology upgrades, or financing medium-term business projects.\n\n○ Long-Term Business Loans: These loans have a tenure exceeding 5 years, sometimes up to 10 years or more. They are suitable for major business expansions, acquiring assets or properties, undertaking large-scale projects, or financing long-term business strategies.",
  "businessLoanInterest": "○ Approximately 10% to 30% per annum",
  "businessLoanLoanAmount": "○ Based on borrower needs and eligibility\n○ Lenders offer Business Loans ranging from Rs. 50,000 to Rs. 50,00,000 or more.",
  "businessLoanProcessingFees": "○ Approximately 0.5% to 3% of the loan amount",
  "businessLoanButtonLable": "Know More about Business Loan",
  "businessLoanLable1": "What is concept of a Business Loan?",
  "businessLoanDescription1": "○ A business loan is a type of loan that is specifically designed for businesses to access financing to cover their expenses, expand their operations, or invest in new opportunities. Business loans are typically offered by banks, credit unions, or online lenders and can be secured or unsecured.\n\n○ Secured business loans require collateral, such as property, equipment, or inventory, to secure the loan. If the borrower is unable to repay the loan, the lender can seize the collateral to recover their losses. Unsecured business loans do not require collateral, but may have higher interest rates and stricter eligibility requirements.\n\n○ Business loans can come in various forms, including term loans, lines of credit, and invoice financing. Term loans are typically used for a specific purpose, such as purchasing equipment or funding a new project, and are repaid over a set period of time with interest. \n\n○ Lines of credit provide businesses with access to a revolving credit line, which they can use as needed to cover expenses. Invoice financing allows businesses to receive an advance on their outstanding invoices, which can help them manage their cash flow.",
  "businessLoanLable2": "Highlights and Advantages:",
  "businessLoanDescription2": "○ Flexibility: Business loans offer a wide range of options, including term loans, lines of credit, and invoice financing, that can be tailored to a business's specific needs.\n\n○ Access to capital: Business loans provide businesses with access to the capital they need to invest in growth opportunities, expand their operations, or cover unexpected expenses.\n\n○ Low-interest rates: Business loans often have lower interest rates than other types of financing, such as credit cards or merchant cash advances, which can help businesses save money on interest charges.\n\n○ Improve cash flow: Business loans can help businesses manage their cash flow by providing them with the capital they need to cover expenses while waiting for payments from customers.\n\n○ Build credit: By taking out and repaying a business loan on time, businesses can build their credit and improve their eligibility for future financing.\n\n○ Retain ownership: Unlike equity financing, which requires businesses to give up a portion of ownership in exchange for funding, business loans allow businesses to retain full ownership.\n\n○ Tax benefits: Interest payments on business loans are tax-deductible, which can help businesses save money on their taxes.",
  "businessLoanLable3": "Risks and considerations:",
  "businessLoanDescription3": "○ Risk of default: Taking on debt means that a business is obligated to repay the loan, even if their cash flow or revenue takes a hit. Failure to repay the loan can result in default, which can damage the business's credit score and ability to obtain future financing.\n\n○ High-interest rates: While business loans generally offer lower interest rates than other types of financing, such as credit cards, they can still have higher rates than other forms of financing, such as equity financing.\n\n○ Collateral requirements: Some business loans may require collateral, such as property or equipment, to secure the loan. If the business is unable to repay the loan, they risk losing the collateral.\n\n○ Fees and charges: Business loans may come with fees and charges, such as origination fees, prepayment penalties, and application fees, that can increase the cost of borrowing.\n\n○ Impact on cash flow: Repaying a business loan can have an impact on a business's cash flow, which can affect their ability to cover other expenses and invest in growth opportunities.\n\n○ Eligibility requirements: Business loans may have strict eligibility requirements, such as minimum credit scores or revenue thresholds, that can make it difficult for some businesses to qualify.\n\n○ Dependence on debt: Relying too heavily on debt financing can put a business at risk of over-leveraging, which can limit their ability to obtain future financing and make it more difficult to manage their debt.",
  "businessLoanLable4": "TERMS & CONDITIONS:",
  "businessLoanDescription4": "○ Loan amount: The loan amount is the total amount of money the lender will provide to the business.\n\n○ Interest rate: The interest rate is the percentage of the loan amount that the business will pay back to the lender in addition to the principal amount.\n\n○ Repayment term: The repayment term is the length of time the business will have to repay the loan.\n\n○ Early repayment: The terms and conditions will also specify whether or not the loan can be repaid early, and if so, whether there are any penalties or fees associated with early repayment.",
  "businessLoanTake": "['If your business is growing and you need additional funds to expand your operations, a business loan can provide the necessary capital.','If your business is experiencing cash flow issues and you need money to cover expenses like payroll, rent, or inventory, a business loan can help provide the necessary cash flow.','If your business needs to purchase expensive equipment or machinery, a business loan can help cover the costs.','If your business experiences seasonal fluctuations in revenue, a business loan can help provide the necessary funds during slow periods.','If there are investment opportunities that can help your business grow, but you don't have the necessary capital, a business loan can help finance these opportunities.',]",
  "businessLoanTakePoints": "['Expansion','Working capital','Equipment purchase','Seasonal fluctuations','Investment opportunities',]",
  "businessLoanNotTakePoints": "['High interest rates','Debt burden','Risk of default','Collateral requirements','Alternative funding sources',]",
  "businessLoanNotTake": "['Business loans can have high interest rates, which can add up to a significant amount of money over time. It's important to carefully consider the costs of the loan before taking it.','Taking on too much debt can be a burden on your business and make it difficult to repay the loan. It's important to ensure that your business has the cash flow to make loan payments.','If your business is unable to repay the loan, it can negatively impact your credit score and make it difficult to obtain future loans or financing.','Some business loans require collateral, which can put your business assets at risk if you are unable to repay the loan.','There may be alternative funding sources available, such as crowdfunding or angel investors, that can provide the necessary capital without the risks associated with business loans.',]",
  "---------------------------------------- New HomeLoan LOAN ----------------------------------------": "",
  "newHomeSubTitle": "○ A New Home Loan is a financial product designed for individuals who want to purchase a new house or apartment.\n○ This loan is suitable for first-time home buyers, as well as those looking to upgrade their current living situation.\n○ Home Loans offer the flexibility of long repayment tenure and can be secured or unsecured based on the borrower's creditworthiness.\n○ The borrower needs to pay an interest rate on the borrowed amount, which is spread over the tenure of the loan.",
  "newHomeEligibilityCriteria": "○ The borrower should be an Indian citizen\n○ The minimum age of the borrower should be 21 years and the maximum age should be 65 years\n○ The borrower should have a stable source of income and a good credit score\n○ The borrower should have a minimum work experience of 2 years",
  "newHomeDocuments": "○ Income proof, such as salary slips or income tax returns\n○ Identity and address proof, such as Aadhar Card, PAN Card, Voter ID, or Passport\n○ Property documents, such as sale deed, agreement of sale, or construction agreement\n○ Bank statements for the past 6 to 12 months\n○ Employment proof, such as appointment letter, experience letter, or company ID card",
  "newHomeTenureDescription": "○ A short tenures, usually ranging from a 5 to 30 years\n○ The borrower can choose the tenure based on their repayment capacity and financial goals.",
  "newHomeInterest": "○ Approximately 6% to 12%. per annum",
  "newHomeLoanAmount": "○ Based on borrower needs and eligibility\n○ Generally, lenders offer Home Loans ranging from Rs. 1 lakh to Rs. 10 crores or more, depending on the property value and repayment capacity of the borrower.",
  "newHomeProcessingFees": "○ New Home Loan may vary depending on the lender and the loan amount\n○ Approximately from 0.5% to 1% of the loan amount",
  "newHomeButtonLable": "Know More about New Home Loan",
  "newHomeLable1": "What is concept of a New Home Loan?",
  "newHomeDescription1": "○ A New Home Loan is a type of loan that is used to finance the purchase of a new home. \n○ It is a long-term loan that is typically repaid over a period of 15 to 30 years, and is secured by the property being purchased. \n○ The loan is provided by a lender, such as a bank or mortgage company, and the terms and conditions of the loan will vary depending on the lender and the borrower's creditworthiness.\n○ In order to qualify for a New Home Loan, the borrower will typically need to have a good credit score, a steady income, and a down payment. The down payment is typically a percentage of the purchase price of the home, and is paid upfront by the borrower. \n○ The higher the down payment, the lower the loan amount and monthly payments will be.",
  "newHomeLable2": "Highlights and Advantages:",
  "newHomeDescription2": "○ Affordable financing: A New Home Loan allows borrowers to finance the purchase of a new home with a relatively low down payment and a long repayment term. This can make home ownership more affordable and accessible to a wider range of people\n○ Fixed interest rates: Many New Home Loans offer fixed interest rates, which means that the interest rate on the loan will not change over the life of the loan. This provides borrowers with stability and predictability in their monthly payments\n○ Tax benefits: Homeowners may be eligible for certain tax benefits, such as deducting mortgage interest and property taxes from their taxable income. These tax benefits can help reduce the overall cost of homeownership\n○ Building equity: With each mortgage payment, homeowners build equity in their home. Equity is the difference between the home's market value and the outstanding mortgage balance. Building equity can provide homeowners with a valuable asset that can be used in the future, such as for home improvements or as collateral for other loans\n○ Ownership: Perhaps the most significant advantage of a New Home Loan is the opportunity to own a home. Homeownership provides individuals and families with stability, security, and a sense of pride in their community.",
  "newHomeLable3": "Risks and considerations:",
  "newHomeDescription3": "○ Interest rate risk: Interest rates on home loans can fluctuate over time, which means that if you have a variable rate loan, your repayments may increase if rates go up. You should consider the impact of rising interest rates on your ability to repay the loan.\n○ Credit risk: If you default on your home loan repayments, you risk damaging your credit score, which can affect your ability to access credit in the future.\n○ Property value risk: If the value of your property decreases, you may end up owing more on your home loan than your property is worth. This is known as negative equity and can make it difficult to sell or refinance your property.\n○ Fees and charges: Home loans may come with a range of fees and charges, including application fees, ongoing fees, and exit fees. These fees can add up over time and increase the overall cost of your loan.\n○ Affordability: It's important to ensure that you can afford the repayments on your new home loan. You should consider your income, expenses, and other financial commitments before taking out a new loan.\n○ Loan features: Different home loans come with different features, such as offset accounts, redraw facilities, and fixed or variable interest rates. It's important to understand the features of the loan you are considering and how they might impact your financial situation.\n○ Lender reputation: Before choosing a lender, it's important to do your research and ensure that the lender has a good reputation for customer service, transparency, and ethical lending practices.",
  "newHomeLable4": "TERMS & CONDITIONS:",
  "newHomeDescription4": "○ Interest rate: This is the rate at which the lender will charge you interest on the loan. It may be a fixed rate or a variable rate, and may be subject to change over time.\n○ Loan term: This is the length of time over which you will repay the loan. Home loans typically have terms of 15-30 years.\n○ Repayment schedule: This is the schedule of repayments that you will make to the lender. It may be weekly, fortnightly, or monthly.\n○ Fees and charges: Home loans may come with a range of fees and charges, including application fees, ongoing fees, and exit fees. These fees can vary depending on the lender and the loan product.\n○ Loan amount: This is the amount of money that you are borrowing from the lender.\n○ Security: The lender will require security for the loan, which is usually the property that you are purchasing. This means that if you default on the loan, the lender may be able to sell the property to recover the outstanding debt.\n○ Prepayment penalties: Some lenders may charge a penalty if you pay off the loan early, or make additional repayments above the minimum required.\n○ Insurance: The lender may require you to take out home insurance to protect the property and the loan.\n○ Default: The terms and conditions will outline the consequences of defaulting on the loan, which may include foreclosure or legal action.",
  "newHomeTakePoints": "['Home Ownership','Low interest rates','Tax benefits','Investment opportunity','Home improvement',]",
  "newHomeTake": "['If you are renting a home or apartment, taking out a home loan can help you become a homeowner and build equity in a property.'','Home loan interest rates are currently low, which can make it an attractive time to take out a loan.','Homeowners can deduct mortgage interest from their taxes, which can provide significant tax benefits.','A home can also be seen as an investment opportunity, as its value may appreciate over time, allowing you to build wealth.','Taking out a home loan can provide funds to make necessary home improvements or repairs, which can increase the value of your property.',]",
  "newHomeNotTakePoints": "['Affordability','Long-term commitment','Risk of default','Maintenance costs','Alternative housing options',]",
  "newHomeNotTake": "['Before taking out a home loan, it is important to ensure that you can afford the monthly payments. This will depend on your income, expenses, and other financial obligations.','A home loan is a long-term commitment, usually spanning several decades. It is important to consider whether you are ready for this level of commitment before taking out a loan.','If you are unable to make your mortgage payments, you may be at risk of defaulting on your loan. This can result in foreclosure and the loss of your home.','As a homeowner, you will be responsible for maintenance and repairs on your property. It is important to consider these costs when deciding whether or not to take out a home loan.','There may be alternative housing options available, such as renting or downsizing, that can provide a more affordable and flexible housing solution.',]",
  "---------------------------------------- Home Construction LOAN ----------------------------------------": "",
  "homeConstructionLoanSubTitle": "○ A Home Construction Loan is a type of loan that is designed to help individuals finance the construction of their dream home. \n\n○ This loan is suitable for individuals who own a piece of land and want to build a house on it. \n\n○ The loan amount is disbursed in stages, as per the construction progress, and is secured against the property being constructed. \n\n○ The borrower needs to pay an interest rate on the borrowed amount, which is spread over the tenure of the loan.\n\n○ A new home construction loan is a type of financing specifically designed to fund the construction of a new residential property. It provides borrowers with the necessary funds to build their dream home from the ground up.\n\n○ When applying for a new home construction loan, borrowers work with banks, financial institutions, or specialized construction lenders. The loan amount is based on the estimated cost of construction, including materials, labor, permits, and other related expenses. The lender assesses the borrower's financial situation, creditworthiness, and the construction plans to determine eligibility and loan terms.",
  "homeConstructionLoanEligibilityCriteria": "○ The borrower should be an Indian citizen\n\n○ The borrower should own the land on which the construction is to be done\n\n○ The borrower should have a stable source of income and a good credit score\n\n○ The borrower should have a minimum work experience of 2 years\n\n○ The property should have a clear title and necessary approvals from the local authorities",
  "homeConstructionLoanDocuments": "○ Income proof, such as salary slips or income tax returns\n\n○ Identity and address proof, such as Aadhar Card, PAN Card, Voter ID, or Passport\n\n○ Property documents, such as sale deed, land records, or construction agreement\n\n○ Building plan and layout approval from the local authorities\n\n○ Bank statements for the past 6 to 12 months\n\n○ Employment proof, such as appointment letter, experience letter, or company ID card",
  "homeConstructionLoanTenureDescription": "○ A short tenures, usually ranging from 10 to 30 years.\n\n○ The borrower can choose the tenure based on their repayment capacity and financial goals. \n\n○ The tenure or repayment period for a new home construction loan can vary depending on the lender and the specific terms of the loan agreement. Unlike traditional home loans that typically have long repayment tenures of 15 to 30 years, the tenure for a new home construction loan is typically shorter and more flexible.",
  "homeConstructionLoanInterest": "○ Approximately 7% to 12% per annum",
  "homeConstructionLoanLoanAmount": "○ Based on borrower needs and eligibility\n\n○ Generally, lenders offer Home Construction Loans ranging from Rs. 1 lakh to Rs. 10 crores or more",
  "homeConstructionLoanProcessingFees": "○ Approximately ranging from 0.5% to 1% of the loan amount",
  "homeConstructionLoanButtonLable": "Know More about Home Construction Loan",
  "homeConstructionLoanLable1": "What is concept of a Home Construction Loan?",
  "homeConstructionLoanDescription1": "○ A Home Construction Loan is a type of loan that is designed to help finance the construction of a new home or the renovation of an existing home. This type of loan is typically used by borrowers who are building their own home or working with a builder to construct a new property.\n\n○ The loan is generally divided into two stages: the construction phase and the repayment phase. During the construction phase, the borrower can access funds as needed to pay for the construction costs, such as materials and labor. The amount of funds available will depend on the value of the property being built and the estimated cost of the construction.\n\n○ Once construction is complete, the loan enters the repayment phase, during which time the borrower makes regular repayments to pay off the loan. The repayment period can vary depending on the lender and the loan agreement, but is typically between 15-30 years.",
  "homeConstructionLoanLable2": "Highlights and Advantages:",
  "homeConstructionLoanDescription2": "○ Access to funds as needed: With a Home Construction Loan, borrowers can access funds as needed during the construction phase, which can help to manage the costs of building a new home or renovating an existing property.\n\n○ Interest-only payments: During the construction phase, borrowers only pay interest on the funds they have used, which can help to manage cash flow.\n\n○ Flexible repayment terms: Home Construction Loans offer flexible repayment terms, allowing borrowers to choose a repayment period that suits their financial situation.\n\n○ Lower interest rates: Home Construction Loans may offer lower interest rates than other types of construction financing, such as credit cards or personal loans.\n\n○ Customizable loan terms: Borrowers can customize the loan terms to meet their specific needs, such as the amount of the loan, the repayment period, and the interest rate.\n\n○ Improved property value: Building a new home or renovating an existing property can improve the value of the property, which can be beneficial for the borrower in the long term.\n\n○ Tailored to the project: Home Construction Loans are tailored to the specific project, which means that the lender will consider the unique features of the property and the construction plan when determining the loan amount and repayment terms.",
  "homeConstructionLoanLable3": "Risks and considerations:",
  "homeConstructionLoanDescription3": "○ Construction delays: Construction projects can be subject to delays and unexpected expenses, which can result in cost overruns and delays in repayment.\n\n○ Cost overruns: Building or renovating a property can be expensive, and costs can quickly escalate beyond the estimated budget. This can result in the borrower having to take on additional debt or repayments that are higher than anticipated.\n\n○ Interest rate increases: Interest rates on Home Construction Loans can be variable, which means that they can fluctuate over time. This can result in higher repayments than anticipated.\n\n○ Default risk: If the borrower defaults on the loan, the lender may be able to sell the property to recover the outstanding debt. This can result in the borrower losing their home and damaging their credit rating.",
  "homeConstructionLoanLable4": "TERMS & CONDITIONS:",
  "homeConstructionLoanDescription4": "○ Loan amount: The maximum amount that the borrower can borrow will depend on the lender and the property being built or renovated. Typically, the loan amount is based on the value of the property and the estimated cost of the construction.\n\n○ Interest rate: The interest rate on a Home Construction Loan can be variable or fixed, and may be higher than other types of home loans. It's important to carefully review the interest rate and understand how it will impact the repayments over the life of the loan.\n\n○ Repayment period: The repayment period can vary depending on the lender and the loan product, but is typically between 15-30 years. It's important to choose a repayment period that suits the borrower's financial situation and ability to make repayments.\n\n○ Construction plan: The lender may require a detailed construction plan that outlines the scope of the project, the estimated cost, and the timeline for completion. The lender may also require regular progress inspections to ensure that the construction is progressing according to plan.",
  "homeConstructionLoanTakePoints": "['Customization','Brand-new property','Lower mortgage rates','Energy-efficient features','Increased property value',]",
  "homeConstructionLoanTake": "['A home construction loan can provide funds to build a custom home that meets your specific needs and preferences.','With a construction loan, you'll be building a new home from scratch, which means that everything will be brand new and tailored to your liking','A newly constructed home may qualify for lower mortgage rates, which can save you money over the life of the loan','A new home can be built with energy-efficient features that can save you money on utilities in the long run','A new home may have a higher resale value than an older home, which can potentially provide a return on investment if you decide to sell in the future',]",
  "homeConstructionLoanNotTakePoints": "['Higher costs','Time-consuming','Risk of delays','Difficulty obtaining financing','Uncertainty',]",
  "homeConstructionLoanNotTake": "['Building a new home can be more expensive than buying an existing home, and a construction loan may have higher interest rates and fees than a traditional mortgage.','The construction process can be lengthy and may require you to live in temporary housing while your new home is being built.','There may be unforeseen delays in the construction process, which can result in additional costs and frustrations.','Construction loans can be more difficult to obtain than traditional mortgages, as lenders may require more documentation and financial information.','Building a new home can be unpredictable, and you may not know exactly what the final product will look like until it's complete.',]",
  "---------------------------------------- Loan Against Property ----------------------------------------": "",
  "loanAgainstPropertyLoanSubTitle": "○ A Loan Against Property (LAP) is a type of secured loan that allows borrowers to avail of a loan by pledging their property as collateral. \n\n○ The loan amount is disbursed based on the market value of the property, and the borrower can use the funds for any purpose, such as business expansion, education, marriage, medical emergencies, or debt consolidation. \n\n○ The interest rate for LAP is typically lower than unsecured loans, and the tenure can range from 5 to 20 years.\n\n○ Loan against property offers borrowers flexibility in terms of loan amount and usage. The funds obtained can be used for various purposes, such as funding business expansion, meeting personal financial needs, financing education or marriage expenses, debt consolidation, or any other legitimate financial requirement.\n\n○ The interest rates for loan against property are usually lower compared to unsecured loans, as the lender has the property as collateral. The interest can be fixed or floating, depending on the terms agreed upon. The repayment tenure for loan against property can range from 5 to 20 years, allowing borrowers to repay the loan in convenient monthly installments.",
  "loanAgainstPropertyLoanEligibilityCriteria": "○ The borrower should be an Indian citizen or resident\n\n○ The borrower should own a residential or commercial property that is free from any encumbrances\n\n○ The property should have a clear title and necessary approvals from the local authorities\n\n○ The borrower should have a stable source of income and a good credit score\n\n○ The borrower should have a minimum age of 21 years and a maximum age of 65 years at the time of loan maturity",
  "loanAgainstPropertyLoanDocuments": "○ Income proof, such as salary slips or income tax returns\n\n○ Identity and address proof, such as Aadhar Card, PAN Card, Voter ID, or Passport\n\n○ Property documents, such as sale deed, land records, or property tax receipts\n\n○ Bank statements for the past 6 to 12 months\n\n○ Employment proof, such as appointment letter, experience letter, or company ID card",
  "loanAgainstPropertyLoanTenureDescription": "○ A short tenures, usually ranging from 5 to 20 years\n\n○ The borrower can choose the tenure based on their repayment capacity and financial goals.",
  "loanAgainstPropertyLoanInterest": "○ Approximately from 7% to 15% per annum\n\n○ Some lenders may also offer a fixed or floating interest rate, depending on the borrower's preference.",
  "loanAgainstPropertyLoanLoanAmount": "○ Based on borrower needs and eligibility\n\n○ The loan amount for a Loan Against Property may vary depending on the lender, the market value of the property, and the borrower's repayment capacity. \n\n○ Generally, lenders offer Loan Against Property ranging from Rs. 5 lakhs to Rs. 10 crores or more, depending on the market value of the property and the borrower's repayment capacity. \n\n○ The loan amount can be up to 60% to 70% of the market value of the property, depending on the lender's policy.",
  "loanAgainstPropertyLoanProcessingFees": "○ Approximately ranging from 0.5% to 2% of the loan amount\n\nSome lenders may also charge a prepayment penalty if the borrower repays the loan before the tenure ends.",
  "loanAgainstPropertyLoanButtonLable": "Know More about Loan Against Property",
  "loanAgainstPropertyLoanLable1": "What is concept of a Loan Against Property?",
  "loanAgainstPropertyLoanDescription1": "○ A Loan Against Property (LAP) is a type of secured loan where the borrower pledges their property (residential or commercial) as collateral to the lender. The loan amount is sanctioned based on the value of the property pledged.\n\n○ The borrower can use the loan amount for various purposes such as business expansion, education expenses, medical expenses, wedding expenses, or to purchase another property. \n\n○ The interest rates on LAP are usually lower than unsecured loans such as personal loans as the lender has the property as collateral, which reduces the risk for the lender.",
  "loanAgainstPropertyLoanLable2": "Highlights and Advantages:",
  "loanAgainstPropertyLoanDescription2": "○ High loan amount: LAP offers a higher loan amount compared to other forms of secured loans such as personal loans or gold loans. The loan amount is typically based on the value of the property being pledged.\n\n○ Lower interest rates: LAP typically comes with lower interest rates compared to unsecured loans such as personal loans as the lender has the security of the pledged property.\n\n○ Flexible repayment tenure: LAP comes with a flexible repayment tenure ranging from 5 to 20 years, depending on the lender's terms and conditions.\n\n○ Multipurpose loan: LAP can be used for a variety of purposes such as business expansion, debt consolidation, education, medical expenses, wedding expenses, or to purchase another property.\n\n○ Quick processing: LAP can be processed quickly as the lender does not have to evaluate the borrower's creditworthiness extensively. The primary factor considered is the value of the property being pledged.\n\n○ Tax benefits: The interest paid on the LAP is eligible for tax deductions under section 24 of the Income Tax Act, subject to certain conditions.\n\n○ Improved credit score: Timely payment of EMIs on LAP can help improve the borrower's credit score and creditworthiness.",
  "loanAgainstPropertyLoanLable3": "Risks and considerations:",
  "loanAgainstPropertyLoanDescription3": "○ Risk of default: If the borrower is unable to repay the loan amount, the lender has the right to seize and sell the pledged property to recover the outstanding amount. This can result in the loss of the borrower's property.\n\n○ Valuation of the property: The loan amount is determined based on the value of the property being pledged. However, the property valuation can vary depending on various factors, and the lender may not offer the desired loan amount. The borrower should get the property valued by a professional before applying for a LAP.\n\n○ High fees and charges: Lenders may charge high processing fees, prepayment charges, foreclosure charges, and other fees and charges. These fees can increase the overall cost of borrowing.\n\n○ Impact on credit score: Failure to repay the loan on time can negatively impact the borrower's credit score and creditworthiness, making it difficult to obtain credit in the future.\n\n○ Tenure and interest rate: The tenure and interest rate of the LAP can vary depending on the lender's terms and conditions. Borrowers should carefully evaluate their repayment capacity and compare the interest rates and terms offered by different lenders before choosing a LAP.\n\n○ Legal implications: The borrower should understand the legal implications of pledging their property as collateral, including the terms and conditions of the loan agreement and the consequences of defaulting on the loan.",
  "loanAgainstPropertyLoanLable4": "TERMS & CONDITIONS:",
  "loanAgainstPropertyLoanDescription4": "○ Eligibility criteria: The borrower must meet the lender's eligibility criteria, which may include factors such as age, income, credit score, and property value.\n\n○ Loan amount: The loan amount is determined based on the value of the property being pledged and may range from 50% to 75% of the property value. The maximum loan amount may vary depending on the lender's policy.\n\n○ Interest rate: The interest rate on LAP may vary depending on various factors such as the loan amount, tenure, and the borrower's creditworthiness. The interest rate may be fixed or floating.\n\n○ Repayment tenure: The tenure of the LAP may range from 5 to 20 years, depending on the lender's policy. The borrower can repay the loan in Equated Monthly Installments (EMIs).\n\n○ Legal implications: The borrower should understand the legal implications of pledging their property as collateral, including the terms and conditions of the loan agreement and the consequences of defaulting on the loan.",
  "loanAgainstPropertyLoanTakePoints": "['Lower interest rates','Larger loan amounts','Longer repayment terms','Flexibility in use of funds','Secured loan',]",
  "loanAgainstPropertyLoanTake": "['Loans Against Property typically have lower interest rates than unsecured loans, such as personal loans or credit cards.','Loans Against Property typically allow you to borrow larger amounts of money than unsecured loans, which can be useful for larger expenses.','Loans Against Property typically have longer repayment terms than unsecured loans, which can result in lower monthly payments.','Loans Against Property can be used for a variety of purposes, such as home renovations, debt consolidation, or business expansion.','Loans Against Property are secured by your property, which can provide lenders with a greater sense of security and may result in more favorable loan terms.',]",
  "loanAgainstPropertyLoanNotTakePoints": "['Risk of losing your property','Lengthy approval process','Additional fees','Strict eligibility requirements','Longer repayment terms',]",
  "loanAgainstPropertyLoanNotTake": "['Since Loans Against Property are secured by your property, failing to make payments could result in foreclosure or repossession of your property.','Loans Against Property may have a lengthier approval process than unsecured loans, which could result in delays in accessing funds.','Loans Against Property may have additional fees such as appraisal fees, title search fees, and processing fees, which can add to the overall cost of the loan.','Loans Against Property typically have strict eligibility requirements, such as a minimum credit score or a certain amount of equity in the property.','While longer repayment terms can result in lower monthly payments, they also mean that you will be paying interest on the loan for a longer period of time, which can result in higher overall interest costs.',]",
  "---------------------------------------- Secured Business Loan ----------------------------------------": "",
  "securedBusinessLoanSubTitle": "○ A Secured Business Loan is a type of loan that requires collateral to be pledged by the borrower to the lender. \n\n○ The collateral can be in the form of property, stocks, bonds, or any other assets that have a significant market value. \n\n○ The loan amount is determined by the value of the collateral pledged, and the interest rate is generally lower than that of unsecured loans. \n\n○ Secured Business Loans are suitable for businesses looking for larger loan amounts, longer repayment tenures, and lower interest rates.\n\n○ A secured business loan is a type of loan that is backed by collateral, such as business assets, real estate, or personal assets. It is designed to provide funding to businesses while reducing the risk for lenders.\n\n○ When applying for a secured business loan, borrowers pledge specific assets as collateral to secure the loan. The collateral serves as a form of security for the lender, providing assurance that the loan will be repaid. In the event of default, the lender has the right to seize and sell the collateral to recover the outstanding amount.",
  "securedBusinessLoanEligibilityCriteria": "○ The borrower should be a registered business entity, such as a company, partnership firm, or proprietorship\n\n○ The business should have a minimum operational history, usually at least 3 years\n\n○ The business should have a positive credit score and a healthy financial track record\n\n○ The collateral pledged should have a clear title and necessary approvals from the local authorities\n\n○ The borrower should have a stable source of income and repayment capacity",
  "securedBusinessLoanDocuments": "○ Business registration and incorporation documents\n\n○ Income tax returns and financial statements for the past 2 to 3 years\n\n○ Bank statements for the past 6 to 12 months\n\n○ Identity and address proof of the business owner and co-applicants\n\n○ Collateral documents, such as property deeds, stocks, or bonds certificates",
  "securedBusinessLoanTenureDescription": "○ A short tenures, usually ranges from 3 to 20 years.\n\n○ The borrower can choose the tenure based on their repayment capacity and financial goals.",
  "securedBusinessLoanInterest": "○ Approximately 8% to 18% per annum",
  "securedBusinessLoanLoanAmount": "○ Based on borrower needs and eligibility\n\n○ Generally, lenders offer Secured Business Loans ranging from Rs. 5 lakhs to Rs. 10 crores or more\n\n○ The loan amount can be up to 60% to 80% of the collateral value, depending on the lender's policy.",
  "securedBusinessLoanProcessingFees": "○ Approximately 0.5% to 2% of the loan amoun\n\n○ Some lenders may also charge a prepayment penalty if the borrower repays the loan before the tenure ends.",
  "securedBusinessLoanButtonLable": "Know More about Secured Business Loan",
  "securedBusinessLoanLable1": "What is concept of a Secured Business Loan?",
  "securedBusinessLoanDescription1": "○ A Secured Business Loan is a type of loan that is secured against collateral provided by the borrower. The collateral could be in the form of property, inventory, equipment, or any other valuable asset that can be pledged as security for the loan. \n\n○ The loan amount is determined based on the value of the collateral provided by the borrower.\n\n○ The loan can be used for various business purposes such as business expansion, working capital, inventory management, purchase of equipment or machinery, hiring employees, or any other business-related expense. \n\n○ The repayment tenure and interest rate of the loan can vary depending on the lender's terms and conditions.",
  "securedBusinessLoanLable2": "Highlights and Advantages:",
  "securedBusinessLoanDescription2": "○ High loan amount: The loan amount offered by a Secured Business Loan is typically higher than that of an unsecured loan. This is because the loan is secured against collateral provided by the borrower.\n\n○ Lower interest rates: As the loan is secured against collateral, lenders may offer lower interest rates compared to unsecured loans, which can result in lower monthly EMIs.\n\n○ Flexible repayment tenure: The repayment tenure of a Secured Business Loan can be flexible, ranging from a few months to several years, depending on the borrower's repayment capacity and the lender's terms and conditions.\n\n○ Collateral security: The collateral provided by the borrower offers security to the lender, which reduces the lender's risk. This can result in a higher loan approval rate and lower interest rates.\n\n○ Multiple uses: The loan amount can be used for various business purposes such as business expansion, working capital, inventory management, purchase of equipment or machinery, hiring employees, or any other business-related expense.\n\n○ Credit score improvement: Timely repayment of the loan can improve the borrower's credit score, which can increase the borrower's creditworthiness and make it easier to obtain credit in the future.",
  "securedBusinessLoanLable3": "Risks and considerations:",
  "securedBusinessLoanDescription3": "○ Risk of collateral loss: The biggest risk of a Secured Business Loan is the potential loss of the pledged collateral if the borrower is unable to repay the loan on time. If the borrower defaults on the loan, the lender has the right to seize and sell the pledged collateral to recover the outstanding amount.\n\n○ High-interest rates for risky borrowers: Borrowers with poor credit history or limited business experience may be considered risky by lenders, and may have to pay higher interest rates to compensate for the lender's risk.\n\n○ Evaluation of collateral value: The loan amount is determined based on the value of the collateral provided by the borrower. It is important for borrowers to evaluate the value of their collateral before pledging it to the lender to avoid undervaluation.\n\n○ Lengthy loan processing: The loan processing time for a Secured Business Loan can be longer compared to an unsecured loan due to the requirement of collateral evaluation and legal documentation.\n\n○ Repayment discipline: The borrower should ensure timely repayment of the loan to avoid the risk of losing their collateral. Late payments or default can negatively impact the borrower's credit score and make it difficult to obtain credit in the future.\n\n○ Legal implications: The borrower should understand the legal implications of pledging their collateral as security for the loan, including the terms and conditions of the loan agreement and the consequences of defaulting on the loan.",
  "securedBusinessLoanLable4": "TERMS & CONDITIONS:",
  "securedBusinessLoanDescription4": "○ Loan amount: The loan amount offered will depend on the value of the collateral provided by the borrower.\n\n○ Interest rates: The interest rates on a Secured Business Loan can vary depending on the lender, the borrower's creditworthiness, and the loan tenure.\n\n○ Repayment tenure: The repayment tenure for a Secured Business Loan can be flexible, ranging from a few months to several years, depending on the borrower's repayment capacity and the lender's policies.\n\n○ Collateral: The borrower must provide collateral that can be pledged as security for the loan. The collateral could be in the form of property, inventory, equipment, or any other valuable asset.\n\n○ Legal implications: The borrower should understand the legal implications of pledging their collateral as security for the loan, including the terms and conditions of the loan agreement and the consequences of defaulting on the loan.",
  "securedBusinessLoanTakePoints": "['Lower interest rates','Larger loan amounts','Longer repayment terms','Collateral','Flexibility in use of funds',]",
  "securedBusinessLoanTake": "['Secured Business Loans typically have lower interest rates than unsecured loans, such as business credit cards or lines of credit.','Secured Business Loans typically allow you to borrow larger amounts of money than unsecured loans, which can be useful for larger expenses.','Secured Business Loans typically have longer repayment terms than unsecured loans, which can result in lower monthly payments.','Secured Business Loans require collateral, which can be used to secure the loan and provide lenders with a greater sense of security, which may result in more favorable loan terms.','Secured Business Loans can be used for a variety of purposes, such as purchasing inventory, hiring employees, or expanding operations.',]",
  "securedBusinessLoanNotTakePoints": "['Risk of losing collateral','Additional fees','Strict eligibility requirements','Longer repayment terms','Lengthy approval process',]",
  "securedBusinessLoanNotTake": "['Since Secured Business Loans are secured by collateral, failing to make payments could result in the loss of the collateral, such as equipment or property.','Secured Business Loans may have additional fees such as appraisal fees, title search fees, and processing fees, which can add to the overall cost of the loan.','Secured Business Loans typically have strict eligibility requirements, such as a minimum credit score or a certain amount of collateral value.','While longer repayment terms can result in lower monthly payments, they also mean that you will be paying interest on the loan for a longer period of time, which can result in higher overall interest costs.','Secured Business Loans may have a lengthier approval process than unsecured loans, which could result in delays in accessing funds.',]",
  "---------------------------------------- Personal Loan ----------------------------------------": "",
  "personalLoanSubTitle": "○ A Personal Loan is an unsecured loan that can be taken by an individual for any personal financial requirement, such as medical emergencies, travel, education, debt consolidation, or home renovation. \n\n○ The loan amount is determined by the borrower's creditworthiness, repayment capacity, and other factors such as income, employment history, and credit score.",
  "personalLoanEligibilityCriteria": "○ The borrower should be an Indian citizen or resident\n\n○ The borrower should be between the ages of 21 to 60 years\n\n○ The borrower should have a regular source of income, such as salary, self-employment income, or pension\n\n○ The borrower should have a minimum income requirement, usually starting from Rs. 15,000 per month\n\n○ The borrower should have a good credit score and a healthy financial track record",
  "personalLoanDocuments": "○ Identity and address proof, such as PAN card, Aadhaar card, passport, or driving license\n\n○ Income proof, such as salary slips, income tax returns, or bank statements for the past 6 months\n\n○ Employment proof, such as a company ID card, employment letter, or business registration certificate\n\n○ Credit score and credit report, which can be obtained from credit bureaus such as CIBIL, Experian, or Equifax",
  "personalLoanTenureDescription": "○ A short tenures, usually ranging from 1 to 5 years\n\n○ The borrower can choose the tenure based on their repayment capacity and financial goals.",
  "personalLoanInterest": "○ The interest rate for a Personal Loan may vary depending on the lender and the borrower's creditworthiness. \n\n○ Approximately 10% to 24% per annum",
  "personalLoanLoanAmount": "○ Based on borrower needs and eligibility\n\n○ Generally, lenders offer Personal Loans ranging from Rs. 10,000 to Rs. 50 lakhs or more, depending on the borrower's income and repayment capacity.",
  "personalLoanProcessingFees": "○ Approximately from 1% to 3% of the loan amount\n\n○ The processing fees for a Personal Loan may vary depending on the lender and the loan amount.",
  "personalLoanButtonLable": "Know More about Personal Loan",
  "personalLoanLable1": "What is concept of a Personal Loan?",
  "personalLoanDescription1": "○ A Personal Loan is an unsecured loan that can be availed by individuals to meet their personal financial needs.\n\n○ Unlike a secured loan, a Personal Loan does not require collateral such as property, gold or other assets to be pledged as security for the loan. \n\n○ The loan amount, interest rate, and repayment tenure are determined based on the borrower's credit score, income, and other factors.\n\n○ The borrower can use the loan amount for various purposes such as home renovation, medical expenses, wedding expenses, travel expenses, or any other personal expenses. \n\n○ The loan amount can usually range from a few thousand to several lakhs depending on the borrower's creditworthiness and the lender's policies.",
  "personalLoanLable2": "Highlights and Advantages:",
  "personalLoanDescription2": "○ Unsecured Loan: As Personal Loans are unsecured loans, borrowers are not required to provide collateral to avail of the loan. This makes it a convenient option for individuals who do not have any assets to pledge as security.\n\n○ Quick Disbursal: The loan application process for a Personal Loan is usually simple and quick, and the loan amount can be disbursed within a few days of loan approval.\n\n○ Flexible Repayment Tenure: Personal Loans come with flexible repayment tenures ranging from a few months to several years, depending on the borrower's repayment capacity. This makes it easy for borrowers to choose a repayment tenure that suits their financial situation.\n\n○ Multiple Uses: The loan amount can be used for various personal expenses such as medical expenses, home renovation, travel expenses, wedding expenses, or any other personal expense. This makes it a versatile option for individuals with different financial needs.\n\n○ No End-Use Restriction: Borrowers do not need to provide any specific reason for availing of a Personal Loan, and there are no restrictions on the end-use of the loan amount.\n\n○ Competitive Interest Rates: Personal Loans come with competitive interest rates, which may be lower than other forms of unsecured credit like credit cards.",
  "personalLoanLable3": "Risks and considerations:",
  "personalLoanDescription3": "○ High Interest Rates: Personal Loans usually come with higher interest rates than secured loans, as they are unsecured loans. The interest rate can vary depending on the borrower's credit score, income, and other factors.\n\n○ Impact on Credit Score: Late payments or defaulting on a Personal Loan can have a negative impact on the borrower's credit score, which can make it difficult for them to get loans in the future.\n\n○ Debt Trap: Taking a Personal Loan can put the borrower at risk of falling into a debt trap, particularly if they take multiple loans or borrow more than they can repay.\n\n○ Hidden Fees and Charges: Some lenders may charge hidden fees and charges, such as prepayment charges, processing fees, and late payment fees. It is important for borrowers to read the loan agreement carefully and understand all the terms and conditions before availing of a Personal Loan.\n\n○ Limited Loan Amount: As Personal Loans are unsecured loans, the loan amount may be limited depending on the borrower's creditworthiness and other factors. This may not be sufficient for borrowers with high financial needs.\n\n○ Unpredictable Market Conditions: Economic or market conditions can lead to fluctuations in interest rates and affect the borrower's ability to repay the loan.",
  "personalLoanLable4": "TERMS & CONDITIONS:",
  "personalLoanDescription4": "○ Eligibility Criteria: Borrowers must meet certain eligibility criteria to qualify for a Personal Loan, such as age, income, credit score, and employment status.\n\n○ Loan Amount: The loan amount may be determined based on the borrower's creditworthiness and other factors, and it may vary from lender to lender.\n\n○ Interest Rates: The interest rate on a Personal Loan may vary depending on the lender and the borrower's creditworthiness. It may be a fixed or floating rate.\n\n○ Repayment Tenure: The repayment tenure for a Personal Loan may vary from a few months to several years, depending on the borrower's repayment capacity and the lender's policies.\n\n○ Documentation: Borrowers must provide certain documents such as identity proof, address proof, income proof, and bank statements to avail of a Personal Loan.",
  "personalLoanTakePoints": "['Flexibility in use of funds','Lower interest rates','Fixed repayment terms','Quick approval process','No collateral required',]",
  "personalLoanTake": "['Personal loans can be used for a variety of purposes, such as home renovations, debt consolidation, or unexpected expenses.','Personal loans may have lower interest rates than credit cards, making them a more affordable option for borrowing.','Personal loans typically have fixed repayment terms, which means that you will know exactly how much you need to pay each month and for how long.','Personal loans often have a faster approval process than other types of loans, allowing you to access funds quickly.','Personal loans are unsecured, which means that you do not have to put up collateral such as your home or car to secure the loan.',]",
  "personalLoanNotTakePoints": "['Higher interest rates','Shorter repayment terms','Fees','Credit score requirements','Risk of default',]",
  "personalLoanNotTake": "['While personal loans may have lower interest rates than credit cards, they may still have higher interest rates than other types of loans such as home equity loans.','Personal loans typically have shorter repayment terms than other types of loans, which can result in higher monthly payments.','Personal loans may have fees such as origination fees or prepayment penalties, which can add to the overall cost of the loan.','Personal loans may have stricter credit score requirements than other types of loans, which could make it difficult to qualify for the loan.','Since personal loans are unsecured, lenders may view them as riskier and may charge higher interest rates to compensate for the risk.',]",
  "---------------------------------------- Instant Loan ----------------------------------------": "",
  "instantLoanSubTitle": "○ An Instant Loan is a type of Personal Loan that can be approved and disbursed quickly, usually within a few hours or days. \n\n○ These loans are ideal for those who need immediate access to cash for an emergency or unexpected expense. \n\n○ Instant Loans are usually unsecured loans, and the loan amount and tenure may vary depending on the borrower's creditworthiness and the lender's policies.\n\n○ The application process for instant loans is usually simple and streamlined. \n\n○ Borrowers can apply online, provide the necessary details and documentation electronically, and receive a quick decision on their loan application. If approved, the loan amount is disbursed swiftly, often within a few hours or even minutes, directly into the borrower's bank account.\n\n○ The eligibility criteria and loan terms for instant loans vary among lenders. Factors such as the borrower's credit score, income stability, employment history, and repayment capacity are typically considered. The loan amount and interest rates may also vary based on these factors.",
  "instantLoanEligibilityCriteria": "○ The borrower should be an Indian citizen or resident\n\n○ The borrower should be between the ages of 21 to 60 years\n\n○ The borrower should have a regular source of income, such as salary, self-employment income, or pension\n\n○ The borrower should have a minimum income requirement, usually starting from Rs. 15,000 per month\n\n○ The borrower should have a good credit score and a healthy financial track record",
  "instantLoanDocuments": "○ Identity and address proof, such as PAN card, Aadhaar card, passport, or driving license\n\n○ Income proof, such as salary slips, income tax returns, or bank statements for the past 6 months\n\n○ Employment proof, such as a company ID card, employment letter, or business registration certificate\n\n○ Credit score and credit report, which can be obtained from credit bureaus such as CIBIL, Experian, or Equifax",
  "instantLoanTenureDescription": "○ A short tenures, usually ranging from 1 to 3 years\n\n○ The borrower can choose the tenure based on their repayment capacity and financial goals.",
  "instantLoanInterest": "○ The interest rate for an Instant Loan may vary depending on the lender and the borrower's creditworthiness.\n\n○ Approximately from 10% to 24%",
  "instantLoanLoanAmount": "○ The loan amount can be up to 40 times the borrower's monthly income, depending on the lender's policy.\n\n○ Generally, lenders offer Instant Loans ranging from Rs. 5,000 to Rs. 5 lakhs or more, depending on the borrower's income and repayment capacity.",
  "instantLoanProcessingFees": "○ Approximately 1% to 3% of the loan amount\n\n○ The processing fees for an Instant Loan may vary depending on the lender and the loan amount.",
  "instantLoanButtonLable": "Know More about Instant Loan",
  "instantLoanLable1": "What is concept of a Instant Loan?",
  "instantLoanDescription1": "○ An Instant Loan, as the name suggests, is a type of loan that can be availed of instantly or within a short period of time. These loans are usually unsecured loans, which means that they do not require any collateral or security to be provided by the borrower. Instant Loans are typically offered by digital lenders, such as fintech companies and online lenders, who use technology and algorithms to assess the borrower's creditworthiness and approve the loan quickly.\n\n○ The application process for an Instant Loan is usually online, and the borrower can apply for the loan by filling in the application form and submitting the required documents. \n\n○ Once the lender verifies the documents and approves the loan, the loan amount is disbursed to the borrower's bank account instantly or within a few hours.\n\n○ Instant Loans are typically small-ticket loans, and the loan amount can range from a few thousand to a few lakhs, depending on the borrower's creditworthiness and other factors. \n\n○ These loans are usually short-term loans, and the repayment tenure can range from a few months to a year.\n\n○ The interest rates on Instant Loans can vary depending on the lender and the borrower's creditworthiness. These loans may have higher interest rates than traditional loans, as they are unsecured loans and the lender bears a higher risk.",
  "instantLoanLable2": "Highlights and Advantages:",
  "instantLoanDescription2": "○ Quick Approval: Instant Loans are approved quickly, usually within a few hours, which makes them a convenient option for those who need funds urgently.\n\n○ Easy Application Process: The application process for Instant Loans is usually online, which makes it easy and convenient for borrowers to apply for the loan from the comfort of their home or office.\n\n○ No Collateral Required: Instant Loans are unsecured loans, which means that borrowers do not have to provide any collateral or security to avail of these loans.\n\n○ Flexible Repayment Options: Instant Loans usually come with flexible repayment options, and borrowers can choose a repayment tenure that suits their repayment capacity.\n\n○ Small Ticket Loans: Instant Loans are typically small-ticket loans, which makes them a suitable option for those who need funds for emergencies or unexpected expenses.\n\n○ No Usage Restrictions: There are usually no restrictions on the usage of Instant Loan funds, which means that borrowers can use the funds for any purpose.\n\n○ Competitive Interest Rates: Some digital lenders offer competitive interest rates on Instant Loans, which can be lower than traditional lenders.",
  "instantLoanLable3": "Risks and considerations:",
  "instantLoanDescription3": "○ Higher Interest Rates: Instant Loans can come with higher interest rates than traditional loans due to the higher risk borne by the lender. Borrowers should ensure that they can afford to repay the loan with the interest rate charged.\n\n○ Short Repayment Tenure: Instant Loans usually come with a short repayment tenure, which means that borrowers have to repay the loan within a few months to a year. Borrowers should ensure that they can repay the loan within the stipulated period to avoid any negative impact on their credit score.\n\n○ Late Payment Charges: Borrowers who fail to repay the loan on time may have to pay late payment charges, which can be significantly high. This can also negatively impact their credit score.\n\n○ Prepayment Charges: Some lenders may charge prepayment penalties if the borrower decides to repay the loan before the end of the tenure. Borrowers should ensure that they carefully read and understand the terms and conditions associated with the loan before availing of it.\n\n○ Impact on Credit Score: Late payments or default on Instant Loans can negatively impact the borrower's credit score, which can make it difficult for them to avail of loans in the future.",
  "instantLoanLable4": "TERMS & CONDITIONS:",
  "instantLoanDescription4": "○ Eligibility Criteria: Borrowers should meet the eligibility criteria set by the lender, which may include age, income, credit score, and employment status.\n\n○ Loan Amount and Tenure: Borrowers should carefully consider the loan amount and tenure that they require and ensure that they can repay the loan within the stipulated period.\n\n○ Interest Rate: Borrowers should carefully read and understand the interest rate charged by the lender and ensure that they can afford to repay the loan with the interest charged.\n\n○ Processing Fees and Other Charges: Some lenders may charge processing fees and other charges, such as prepayment penalties, late payment fees, or bounce charges. Borrowers should carefully read and understand these charges before availing of the loan.\n\n○ Default and Collection Practices: Borrowers should be aware of the default and collection practices of the lender in case of non-payment of the loan.",
  "instantLoanTake": "['Instant loans are designed to provide quick access to funds, which can be useful in emergency situations or when you need money quickly.','Instant loans typically have a simple and streamlined application process, which can be completed online in a matter of minutes.','Instant loans are usually unsecured, which means you don't need to provide collateral to secure the loan.',' Depending on the lender, instant loans may offer flexible loan amounts, allowing you to borrow as little or as much as you need.','Successfully repaying an instant loan can help improve your credit score, which can be beneficial for future borrowing opportunities.',]",
  "instantLoanTakePoints": "['Quick Access to Funds','Easy Application Process','No Collateral Required','Flexible Loan Amount','Improve Credit Score',]",
  "instantLoanNotTake": "['Instant loans typically have higher interest rates than traditional loans, which can make them more expensive overall.','Instant loans often have short repayment periods, which can make it difficult to repay the loan in a timely manner, leading to additional fees and charges.','Some instant loan lenders may charge hidden fees, such as application fees, processing fees, or late payment fees, which can add to the cost of the loan.','Depending on the lender, instant loans may have limited loan amounts, which may not be enough to cover all of your borrowing needs.','Some lenders may engage in predatory lending practices, such as charging excessive fees or targeting vulnerable borrowers, which can lead to financial hardship and debt. It's important to research lenders carefully and choose a reputable and trustworthy lender.',]",
  "instantLoanNotTakePoints": "['High Interest Rates','Short Repayment Periods','Hidden Fees','Limited Loan Amounts','Predatory Lending Practices',]",
  "---------------------------------------- LevelUp Loans Loan ----------------------------------------": "",
  "levelUpLoansSubTitle": "○ The borrower should be a US citizen or resident\n\n○ The borrower should be at least 18 years old\n\n○ The borrower should have a minimum credit score of 600\n\n○ The borrower should have a minimum annual revenue of $100,000 (for business loans)\n\n○ The borrower should have a valid bank account and proof of income",
  "levelUpLoansEligibilityCriteria": "○ Level Up Funding is an online lender that offers Installment Loans to small business owners and individuals. \n\n○ These loans are designed to help borrowers fund their business or personal expenses and are typically repaid in fixed monthly installments over a period of time. \n\n○ Level Up Loans are unsecured loans, which means borrowers do not have to provide any collateral or security to obtain the loan. ",
  "levelUpLoansDocuments": "○ Government-issued ID, such as a driver's license or passport\n\n○ Bank statements for the past 3 to 6 months\n\n○ Tax returns for the past 1 to 2 years (for business loans)\n\n○ Proof of income, such as pay stubs or income tax returns\n\n○ Business registration documents (for business loans)",
  "levelUpLoansTenureDescription": "○ A short tenures, usually ranging between 6 to 18 months\n\n○ The loan is repaid in fixed monthly installments over the tenure period.",
  "levelUpLoansInterest": "○ Approximately range from 4.99% to 35.99% per annum\n\n○ The interest rate is fixed for the entire tenure period, which means borrowers have a predictable repayment schedule.",
  "levelUpLoansLoanAmount": "○ Based on borrower needs and eligibility\n\n○ Level Up Loans ranging from $5,000 to $500,000\n\n○ The loan amount is determined based on the borrower's creditworthiness, income, and business revenue (for business loans).",
  "levelUpLoansProcessingFees": "○ Approximately from 1% to 5% of the loan amount",
  "levelUpLoansButtonLable": "Know More about Level Up Loans",
  "levelUpLoansLable1": "What is concept of a Level Up Loans?",
  "levelUpLoansDescription1": "○ The concept of Level Up Loans is to provide borrowers with a simple and straightforward loan application process, flexible repayment options, and competitive interest rates.",
  "levelUpLoansLable2": "Highlights and Advantages:",
  "levelUpLoansDescription2": "○ Fast and Easy Application Process: Borrowers can apply for a loan online and receive a decision within minutes.\n\n○ Flexible Repayment Terms: Borrowers can choose from different repayment terms, ranging from six months to three years, depending on their needs.\n\n○ Competitive Interest Rates: Level Up Loans offers competitive interest rates, which can help borrowers save money over the life of the loan.\n\n○ No Prepayment Penalties: Borrowers can repay the loan early without incurring any prepayment penalties.\n\n○ Personalized Customer Service: Level Up Funding provides personalized customer service and support to help borrowers throughout the loan application and repayment process.",
  "levelUpLoansLable3": "Risks and considerations:",
  "levelUpLoansDescription3": "○ High Interest Rates: While Level Up Loans offer competitive interest rates, they may still be higher than other forms of financing, particularly if the borrower has poor credit.\n\n○ Fees and Charges: Borrowers should carefully review the terms and conditions of the loan and be aware of any fees or charges associated with it, such as origination fees, late fees, or insufficient funds fees.\n\n○ Impact on Credit Score: Late payments or default on a Level Up Loan can negatively impact the borrower's credit score, which can make it difficult for them to avail of loans in the future.",
  "levelUpLoansLable4": "TERMS & CONDITIONS:",
  "levelUpLoansDescription4": "○ Loan Amounts: Borrowers can apply for loan amounts ranging from $1,000 to $100,000.\n\n○ Loan Terms: Loan terms can range from six months to three years.\n\n○ Interest Rates: Interest rates can vary depending on the borrower's creditworthiness and other factors, but typically range from 6.99% to 24.99%.\n\n○ Fees: Borrowers may be charged origination fees, late fees, insufficient funds fees, or other charges, depending on the specific loan product.\n\n○ Eligibility: Borrowers must meet certain eligibility criteria, such as minimum credit score requirements and proof of income, to qualify for a Level Up Loan.",
  "levelUpLoansTakePoints": "['Competitive Interest Rates','Quick and Easy Application','Flexible Loan Terms','No Prepayment Penalties','No Hidden Fees',]",
  "levelUpLoansTake": "['LevelUp Loans offers competitive interest rates, which can be lower than the rates offered by other lenders.','Applying for a loan with LevelUp Loans is quick and easy. The application process can be completed online, and the company claims to provide a decision within minutes.','LevelUp Loans offers flexible loan terms, including loan amounts ranging from $1,000 to $50,000, and repayment periods of up to 60 months. This can help you tailor the loan to your specific needs and budget.','LevelUp Loans does not charge prepayment penalties, which means you can pay off your loan early without incurring any additional fees.','LevelUp Loans does not charge any hidden fees, so you can be sure of the total cost of your loan upfront.',]",
  "levelUpLoansNotTakePoints": "['Credit Requirements','Fees','Higher Interest Rates for Some Borrowers','Limited Loan Amounts','Potentially High Monthly Payments',]",
  "levelUpLoansNotTake": "['LevelUp Loans has credit score requirements for borrowers, which means that if you have poor credit, you may not be eligible for a loan.','While LevelUp Loans does not charge any hidden fees, it does charge origination fees, which can range from 0% to 6% of the loan amount, depending on your creditworthiness.','While LevelUp Loans offers competitive interest rates, borrowers with lower credit scores may receive higher rates, which can make the loan more expensive overall.','LevelUp Loans offers loan amounts ranging from $1,000 to $50,000, which may not be enough for larger purchases or expenses.','Depending on the loan amount and repayment period you choose, your monthly payments may be higher than you can comfortably afford, which can lead to financial strain.',]",
  "---------------------------------------- Digital Gold Guidance Loan ----------------------------------------": "",
  "digitalGoldGuidanceTitleList": "['Definition','Advantages','Low Fees','Risks','How to Invest','Performance',]",
  "digitalGoldGuidanceTitleOverViewList": "['👉 Digital gold is a form of investment that allows investors to purchase and own gold electronically.\n👉 It is not physical gold, but a digital representation of gold ownership.','👉 Convenience: Digital gold can be purchased and traded online, making it a convenient and accessible investment option.\n👉 Liquidity: Digital gold can be easily sold or exchanged for cash or other investments.','👉 Compared to physical gold, digital gold typically has lower fees and costs associated with storage, insurance, and transportation.\n👉 Diversification: Digital gold can provide investors with a way to diversify their portfolio beyond traditional investments.','👉 Market Risk: The value of digital gold can fluctuate based on market conditions, just like physical gold and other investments.\n👉 Technology Risk: Digital gold is reliant on technology and infrastructure, which can be vulnerable to cyber attacks, system failures, and other risks.\n👉 Counter party Risk: Digital gold is often held by a third-party custodian, which can introduce counter party risk if the custodian experiences financial distress.','👉 Platforms: Investors can purchase digital gold through various online platforms, such as digital gold exchanges, trading platforms, and brokerages.\n👉 Methods: Digital gold can be purchased in different ways, including through a mobile app, website, or by phone.\n👉 Storage: Digital gold is often stored in secure vaults and can be accessed through a digital wallet or online account.','👉 Returns: The performance of digital gold can be influenced by factors such as market conditions, global economic trends, and supply and demand dynamics.\n👉 Comparison: Digital gold can be compared to physical gold or other investment options, such as stocks, bonds, or cryptocurrencies.\n👉 Historical Performance: Like any investment, past performance is not a guarantee of future results, and investors should do their own research and carefully consider the risks and potential returns before investing.',]",
  "---------------------------------------- Mutual Funds Guidance Loan ----------------------------------------": "",
  "mutualFundsGuidanceTitleList": "['Definition and Types','Advantages','Risks','How to Invest','Performance',]",
  "mutualFundsGuidanceTitleOverViewList": "['👉 A mutual fund is a type of investment vehicle that pools money from multiple investors to purchase a diversified portfolio of securities.\n👉 There are several types of mutual funds, including equity funds, bond funds, balanced funds, index funds, and specialty funds.','👉 Diversification: Mutual funds offer investors access to a diversified portfolio of securities, which can help mitigate risk.\n👉 Professional Management: Mutual funds are managed by professional portfolio managers who have expertise in selecting and managing securities.\n👉 Liquidity: Mutual funds are typically very liquid, meaning investors can buy and sell shares on a daily basis.\n👉 Accessibility: Mutual funds are widely available to individual investors, with low minimum investment requirements.','👉 Market Risk: Mutual funds are subject to market risk, meaning the value of the fund's portfolio can go up or down based on market conditions.\n👉 Management Risk: The performance of a mutual fund is largely dependent on the skills and decisions of the portfolio manager.\n👉 Fees and Expenses: Mutual funds charge fees and expenses, including management fees, operating expenses, and sales charges, which can reduce returns.','👉 Research: Investors should research different mutual funds and their performance history before investing.\n👉 Investment Goals: Investors should consider their investment goals, risk tolerance, and time horizon when selecting a mutual fund.\n👉 Investment Process: Investors can invest in mutual funds through a financial advisor, online brokerage account, or directly through the mutual fund company.','👉 Returns: The performance of a mutual fund is measured by its returns, which can be either positive or negative.,\n👉 Benchmark: A mutual fund's performance is often compared to a benchmark, such as a stock index or bond index.\n👉 Past Performance: Past performance is not a guarantee of future results, and investors should not rely solely on historical performance when selecting a mutual fund.']",

  "---------------------------------------- Group Loan ----------------------------------------": "",
  "groupLoansSubTitle": "○ Group Loans are loans extended to a group of individuals who collectively apply for and receive a loan. \n\n○ The loan is repaid in equal installments, and the group members are jointly liable for the loan.\n\n○ Group loans, also known as joint loans or collective loans, are a type of loan that is extended to a group of individuals rather than to individual borrowers. These loans are typically offered to groups of people who share a common goal or purpose, such as members of a self-help group, community organization, or cooperative.\n\n○ In a group loan, each member of the group is jointly responsible for the loan repayment. The group acts as a collective unit, and the lender holds the entire group accountable for the loan. This group-based approach provides mutual support, encourages accountability, and helps mitigate the risk for lenders.",
  "groupLoansEligibilityCriteria": "○ The group should consist of 5 to 20 members\n\n○ The group members should have a good credit history\n\n○ The group members should have a steady source of income\n\n○ The group should have a registered association or group",
  "groupLoansDocuments": "○ Identification documents: Each member of the group will typically be required to provide identification documents, such as valid government-issued IDs or passports. These documents help establish the identity and personal details of the individuals involved.\n\n○ Group registration documents: If the group is formally registered or organized, the lender may ask for proof of registration or incorporation. This can include documents such as a certificate of registration, articles of association, bylaws, or any other legal documentation related to the formation and operation of the group.\n\n○ Group constitution or operating guidelines: In cases where the group operates based on specific rules or guidelines, lenders may request a copy of the group's constitution, operating guidelines, or similar documents. These documents outline the purpose, structure, decision-making processes, and other relevant information about the group.\n\n○ Proof of group activities or business plan: Depending on the purpose of the loan, the lender may require documents that demonstrate the group's activities or business plan. This can include records of past projects, income-generating activities, financial statements, or a detailed plan outlining how the loan funds will be utilized.\n\n○ Financial statements or income records: Lenders may ask for financial statements or income records of the group to assess their repayment capacity. This can include records of income, expenses, assets, liabilities, and any other financial documentation that provides insights into the group's financial situation.\n\n○ Guarantees or collateral documentation: In some cases, the lender may require additional documentation related to the collateral or guarantees provided by the group. This can include property documents, asset valuations, legal agreements, or any other relevant paperwork that establishes the value and ownership of the collateral.",
  "groupLoansTenureDescription": "○ A short tenures, usually ranging from 6 months to 5 years.\n\n○ The tenure or repayment period for group loans can vary depending on the terms and conditions agreed upon by the lender and the group members. The repayment tenure is typically determined based on the nature of the loan, the purpose of the loan, and the collective repayment capacity of the group.\n\n○ In some cases, group loans may have shorter repayment tenures compared to individual loans. This is because group loans often target small-scale or microfinance initiatives that aim to generate income or provide short-term financial assistance to the group members. As a result, the repayment tenure may range from a few months to a couple of years.",
  "groupLoansInterest": "○ The interest rate for Group Loans may vary depending on the lender and the borrower's creditworthiness. \n\n○ Generally, the interest rates for Group Loans are lower than individual loans as the lender considers the group's collective repayment capacity.",
  "groupLoansLoanAmount": "○ Generally, lenders offer Group Loans ranging from $1,000 to $50,000, depending on the borrower's financial profile",
  "groupLoansProcessingFees": "○ The processing fees for Group Loans may vary depending on the lender\n\n○ Approximately 1% to 3% of the loan amount",
  "groupLoansButtonLable": "Know More about Group Loans",
  "groupLoansLable1": "What is concept of a Group Loans?",
  "groupLoansDescription1": "○ Group loans, also known as collective loans or solidarity loans, are a type of loan that is extended to a group of individuals who are jointly responsible for repaying the loan. These loans are typically offered by microfinance institutions or community-based organizations to low-income individuals who may not have access to traditional banking services.\n\n○ Group loans work by pooling together the resources and creditworthiness of a group of borrowers, who then jointly apply for a loan. The loan is typically structured as a revolving credit facility, with each member of the group responsible for making regular repayments on the loan. The loan may also be secured by the collective assets of the group or by personal guarantees from each member.\n\n○ Group loans are designed to promote social and economic development by empowering individuals who may not have access to credit to start or grow their own businesses. By pooling their resources and sharing the responsibility for repayment, group members can access larger loan amounts and lower interest rates than they would be able to on their own. \n\n○ Group loans also promote financial discipline and accountability, as members are accountable to each other for meeting their repayment obligations.",
  "groupLoansLable2": "Highlights and Advantages:",
  "groupLoansDescription2": "○ Access to credit: Group loans provide access to credit to individuals who may not have access to traditional banking services due to lack of collateral, credit history, or other factors.\n\n○ Lower interest rates: Group loans typically have lower interest rates than individual loans, as lenders perceive group loans to be less risky due to the joint liability of the group members.\n\n○ Larger loan amounts: By pooling their resources, group members can access larger loan amounts than they would be able to on their own.\n\n○ Shared responsibility: Group loans promote accountability and responsibility among group members, as each member is responsible for ensuring that the loan is repaid on time.\n\n○ Social benefits: Group loans can promote social cohesion and trust within the group, as well as empower marginalized communities and promote gender equality.\n\n○ Financial education: Group loans often come with financial education and training programs to help members manage their finances and build their business skills.\n\n○ Flexibility: Group loans are often more flexible than traditional bank loans, with less stringent requirements for collateral or credit history.",
  "groupLoansLable3": "Risks and considerations:",
  "groupLoansDescription3": "○ Joint liability: With group loans, each member is jointly responsible for the repayment of the loan. If one member defaults on their payments, the other members may be held liable for the outstanding balance. This can put pressure on the group and strain relationships if members are unable to make their payments.\n\n○ Lack of collateral: Group loans may not require collateral, which can make it easier for individuals to access credit. However, it also means that the lender has less security in the event of default, which can result in higher interest rates and stricter repayment terms.\n\n○ High interest rates: While group loans can have lower interest rates than individual loans, they can still be relatively high compared to other forms of credit, due to the perceived risk of lending to low-income individuals.\n\n○ Limited loan amounts: While group loans can provide access to larger loan amounts than individuals may be able to obtain on their own, there are still limits to the amount of credit that can be extended to the group.\n\n○ Social pressure: The group dynamic of group loans can create social pressure on individual members to meet their repayment obligations, which can be stressful for some borrowers.\n\n○ Limited access: Group loans are typically offered by microfinance institutions or community-based organizations, which may have limited access to capital and may only operate in specific regions or communities.",
  "groupLoansLable4": "TERMS & CONDITIONS:",
  "groupLoansDescription4": "○ Loan amount: The loan amount will be determined by the lender based on the needs and capacity of the group. The amount may be disbursed in one lump sum or in multiple installments.\n\n○ Interest rate: The interest rate will vary depending on the lender and the loan product. Group loans may have a lower interest rate than individual loans, but they can still be relatively high compared to other forms of credit.\n\n○ Repayment schedule: The repayment schedule will be determined by the lender and will depend on the loan amount and the capacity of the group. Repayment may be made in regular installments or as a lump sum at the end of the loan term.\n\n○ Joint liability: Group loans typically require joint liability among group members, meaning that each member is responsible for the repayment of the entire loan. If one member defaults on their payments, the other members may be held liable for the outstanding balance.\n\n○ Collateral: Group loans may or may not require collateral, depending on the lender and the loan product. If collateral is required, it may be in the form of property or a personal guarantee.\n\n○ Loan purpose: Group loans may have specific requirements for the use of funds, such as for business purposes or for a specific project. Borrowers should ensure that they understand the loan purpose before applying.\n\n○ Fees and charges: Lenders may charge fees and charges for processing the loan, as well as for late or missed payments. Borrowers should carefully review the fees and charges associated with the loan before accepting the terms.",
  "groupLoansTakePoints": "['Lower Interest Rates','Access to Funding','Shared Responsibility','Support Network','Credit Building',]",
  "groupLoansTake": "['Group loans often have lower interest rates than individual loans because the risk is spread across multiple borrowers.','Group loans can provide access to funding that may not be available through individual loans or traditional lending sources.','Group loans require each borrower to take responsibility for their portion of the loan, which can help ensure that all borrowers are invested in the success of the loan.','Borrowers in a group loan can provide each other with support and encouragement, which can be especially beneficial for those who are starting a business or pursuing a common goal.','Successfully repaying a group loan can help build credit for all borrowers, which can be important for future borrowing opportunities.',]",
  "groupLoansNotTakePoints": "['Shared Responsibility','Group Dynamics','Limited Control','Time Commitment','Limited Availability',]",
  "groupLoansNotTake": "['While shared responsibility can be a benefit of group loans, it can also be a drawback if one borrower is unable to repay their portion of the loan, as this can impact the credit scores of all borrowers.','Borrowers in a group loan must work together to ensure the success of the loan, which can be challenging if there are disagreements or conflicts among the group.','Borrowers in a group loan may have limited control over how the loan funds are used, which can be frustrating if they have specific needs or goals that are not addressed by the loan.','Participating in a group loan may require a significant time commitment, as borrowers must attend meetings and work together to ensure the success of the loan.','Group loans may not be available in all areas or for all types of borrowing needs, which can limit their usefulness for some borrowers.',]",

  "---------------------------------------- LOAN PROCESS ADVICE ----------------------------------------": "",
  
  "step1": "Gather necessary document",
  "step1Guide": "Depending on the lender and the type of loan, you may need to provide documentation such as proof of income, tax returns, bank statements, and identification.",
  "step2": "Determine the type of loan you need",
  "step2Guide": "Before you start the loan application process, it's important to know what type of loan you need. \n\nThis could be a personal loan, a home loan, an auto loan, or another type of loan.",
  "step3": "Research lenders",
  "step3Guide": "Once you know what type of loan you need, research lenders that offer that type of loan. \n\nConsider factors such as interest rates, fees, and customer service.",
  "step4": "Gather necessary document",
  "step4Guide": "Depending on the lender and the type of loan, you may need to provide documentation such as proof of income, tax returns, bank statements, and identification.",
  "step5": "Fill out the application",
  "step5Guide": "The loan application will ask for information about your personal and financial situation. \n\nBe prepared to provide information such as your name, address, employment history, income, and credit history.",
  "step6": "Gather necessary document",
  "step6Guide": "Depending on the lender and the type of loan, you may need to provide documentation such as proof of income, tax returns, bank statements, and identification.",
  "step7": "Submit the application",
  "step7Guide": "Once you have completed the loan application, submit it to the lender. \n\nSome lenders may allow you to apply online, while others may require you to apply in person.",
  "step8": "Wait for a decision",
  "step8Guide": "After submitting your loan application, the lender will review your application and make a decision. \n\nThis process may take several days to several weeks.",
  "step9": "Receive the funds",
  "step9Guide": "If your loan application is approved, the lender will provide you with the funds. \n\nIf you applied for a secured loan, such as a home loan or auto loan, the funds will typically be provided directly to the seller or dealer. \n\nFor unsecured loans, such as personal loans, the funds will be deposited into your bank account.",
  "---------------------------------------- Student Loan ----------------------------------------": "",
  "studentLoansSubTitle" : "Student loans are a type of loan designed to help students pay for college or graduate school.",
  "studentLoansTitleList" : "['Complete the FAFSA','Review your financial aid award letter','Accept or decline your loans','Apply for private loans','Submit any additional documentation',]",
  "studentLoansTitleOverViewList" : "['The first step in applying for federal student loans is to complete the Free Application for Federal Student Aid (FAFSA) online. The FAFSA determines your eligibility for federal student aid, including grants, work-study, and loans. Be sure to complete the FAFSA as soon as possible after October 1 of the year before you plan to attend school.','After you complete the FAFSA, your school will send you a financial aid award letter outlining the types and amounts of financial aid you are eligible to receive. This may include federal loans as well as grants and work-study.','If you decide to accept federal loans, you will need to complete a Master Promissory Note (MPN) and complete entrance counseling. The MPN is a legal document that outlines the terms and conditions of the loan, while entrance counseling explains your rights and responsibilities as a borrower.','If you need additional funding beyond what is available through federal loans, you may consider applying for private loans. Private loans may have different eligibility requirements and application processes than federal loans. You can research and compare private loans from different lenders to find the best option for your needs.','Your school may require additional documentation to process your loans, such as proof of enrollment or income verification. Be sure to submit any requested documentation as soon as possible to avoid delays in the disbursement of your loans.',]",
  "studentLoansTakePoints" : "['Access to Higher Education','Low-Interest Rates','Flexible Repayment Options','Build Credit History','Tax Benefits','Grace Period','No Collateral Required',]",
  "studentLoansTake" : "['One of the most significant advantages of student loans is that they provide access to higher education, which may not be possible for many individuals due to financial constraints. With student loans, students can cover tuition fees, books, accommodation, and other related expenses.','Student loans generally have lower interest rates than other types of loans. This is because the government or the financial institution that provides the loan wants to encourage individuals to pursue higher education and invest in their future.','Student loans offer flexible repayment options. Borrowers can choose from different repayment plans, such as a standard repayment plan, income-driven repayment plan, or graduated repayment plan, depending on their financial situation.','Student loans can help students establish a credit history and improve their credit score, which is essential for future financial transactions, such as buying a car or a house.','In India, individuals can claim a deduction of up to INR 1.5 lakhs on the interest paid towards their education loan under Section 80E of the Income Tax Act.','Most student loans offer a grace period, which is a period of time after graduation or leaving school during which borrowers don't have to make any loan payments. This gives borrowers time to find a job and start earning before they begin making loan payments.','Unlike other types of loans, student loans generally don't require any collateral. This means that borrowers don't have to put any assets, such as their house or car, as security for the loan.',]",

  "---------------------------------------- Aadhar Loan ----------------------------------------": "",

  "aadharLoansSubTitle" : "These are short-term loans that are meant to cover unexpected expenses and are typically repaid on the borrower's next payday. They usually come with high-interest rates and fees.",
  "aadharLoansTitleList" : "['What are Aadhaar loans?','How do Aadhaar loans work?','Who can apply for Aadhaar loans?','What are the benefits of Aadhaar loans?','What are the drawbacks of Aadhaar loans?','What are the interest rates for Aadhaar loans?','What is the repayment tenure for Aadhaar loans?','What are the documents required to apply for Aadhaar loans?',]",
  "aadharLoansTitleOverViewList" : "['Aadhaar loans are a type of loan that can be availed by individuals in India based on their Aadhaar card information. These loans are usually unsecured and can be applied for and approved quickly.','To apply for an Aadhaar loan, the borrower must have an Aadhaar card and link it to their bank account. The loan application process involves submitting the Aadhaar card details and providing other necessary documentation. Once the loan is approved, the amount is disbursed directly to the borrower's linked bank account.','Individuals who are residents of India and have an Aadhaar card can apply for Aadhaar loans. The borrower must also meet the lender's eligibility criteria, which may include factors such as age, income, and credit score.','Aadhaar loans offer several benefits, including a quick and hassle-free application process, faster loan approval and disbursement, and no requirement for collateral or security. These loans are also typically available at lower interest rates compared to other types of unsecured loans.','One of the main drawbacks of Aadhaar loans is that they may not be suitable for individuals who do not have an Aadhaar card. Additionally, the loan amount that can be availed through Aadhaar loans is usually limited, and the repayment tenure may be shorter compared to other types of loans.','The interest rates for Aadhaar loans can vary depending on the lender, the loan amount, and the borrower's creditworthiness. However, these loans are typically available at lower interest rates compared to other types of unsecured loans.','The repayment tenure for Aadhaar loans can range from a few months to a few years, depending on the lender and the loan amount. Borrowers must make timely repayments to avoid penalties and maintain a good credit score.','The documents required to apply for Aadhaar loans may vary depending on the lender. However, some of the commonly required documents include Aadhaar card, PAN card, bank statements, income proof, and address proof.',]",
  "aadharLoansTakePoints" : "['Easy and quick access to cash','Minimal documentation','No collateral required','Competitive interest rates','Flexible repayment terms',]",
  "aadharLoansTake" : "['Aadhaar Loans can provide a quick and easy solution for individuals who need cash urgently and do not have access to other forms of credit.','Borrowers only need their Aadhaar card as identification and minimal additional documentation, which can simplify the loan application process.','Aadhaar Loans are generally unsecured loans, which means that borrowers do not need to provide collateral in order to obtain a loan.','Aadhaar Loans may offer competitive interest rates, especially when compared to other forms of unsecured personal loans.','Borrowers may have the option to choose from a variety of repayment terms and may be able to make prepayments without incurring additional fees.',]",

  "---------------------------------------- Education Loan ----------------------------------------": "",

  "educationLoansSubTitle" : "These are short-term loans that are meant to cover unexpected expenses and are typically repaid on the borrower's next payday. They usually come with high-interest rates and fees.",
  "educationLoansTitleList" : "['Eligibility','Types of Education Loans','Loan Amount','Interest Rates','Repayment','Tax Benefits',]",
  "educationLoansTitleOverViewList" : "['To be eligible for an education loan, the applicant must be an Indian citizen and have secured admission into a recognized institution in India or abroad. Some lenders may also have specific eligibility criteria based on factors such as the applicant's academic record, income, and collateral.','There are two types of education loans available in India - secured and unsecured. Secured loans require collateral such as property, investments, or other assets, while unsecured loans do not require collateral but may have higher interest rates.','The loan amount may vary depending on the lender, but typically, borrowers can get up to Rs. 20 lakhs for studies in India and up to Rs. 1.5 crore for studies abroad.','The interest rates for education loans can vary depending on the lender, the loan amount, and other factors. Generally, interest rates for education loans range from 7% to 15%.','The repayment terms for education loans may vary depending on the lender, but typically, borrowers have to start repaying the loan after completing their course or finding employment. The repayment period can range from 5 to 15 years.','Borrowers can claim tax deductions for the interest paid on education loans under Section 80E of the Income Tax Act, up to a maximum of Rs. 1.5 lakhs per year.',]",
  "educationLoansTakePoints" : "['Access to higher education','Coverage of a range of expenses','Lower interest rates','Flexible repayment terms','Tax benefits',]",
  "educationLoansTake" : "['Education Loans can help individuals access higher education, which may lead to better career opportunities and earning potential in the future.','Education Loans can cover a variety of expenses related to education, such as tuition fees, books, and living expenses.','Education Loans typically have lower interest rates compared to other types of personal loans, which can make them more affordable for borrowers.','Borrowers may have the option to choose from a variety of repayment terms, including extended repayment periods and flexible payment schedules.','In India, Education Loans may offer tax benefits under Section 80E of the Income Tax Act, which can help borrowers save money on taxes.',]",

  "---------------------------------------- Car Loan ----------------------------------------": "",

  "carLoansSubTitle" : "These are short-term loans that are meant to cover unexpected expenses and are typically repaid on the borrower's next payday. They usually come with high-interest rates and fees.",
  "carLoansTitleList" : "['Loan Amount','Interest Rates','Tenure','Eligibility','Collateral','Processing Fees','Prepayment and Foreclosure','Documents Required','Dealership Financing','Loan EMI',]",
  "carLoansTitleOverViewList" : "['Car loans are typically offered for up to 90% of the vehicle's on-road price, with a maximum loan amount of around Rs. 1-2 crores depending on the lender.','Car loan interest rates in India usually range from 7% to 12%, depending on factors like the borrower's credit score, income, and the loan tenure.','Car loans in India generally have a repayment tenure of up to 7 years, although some lenders may offer longer tenures.','To be eligible for a car loan in India, the borrower must be a resident of India, aged between 21 and 65 years, and have a stable income. The lender will also consider factors like the borrower's credit score and repayment history.','Car loans are secured loans, which means the vehicle being purchased serves as collateral for the loan. In the event that the borrower defaults on the loan, the lender can seize and sell the vehicle to recover their money.','Car loan lenders typically charge a processing fee of up to 2% of the loan amount.','Most car loan lenders in India allow prepayment or foreclosure of the loan, although they may charge a fee for doing so.','To apply for a car loan in India, the borrower will need to provide documents like proof of identity and address, income proof, and vehicle registration and insurance documents.','Some car dealerships in India offer financing options for vehicle purchases, which can be convenient for buyers. However, it's important to compare the dealership's financing options with those of other lenders to ensure you get the best deal.','Car loans in India are repaid through Equated Monthly Installments (EMIs), which include both the principal and interest components of the loan. The EMI amount will depend on factors like the loan amount, tenure, and interest rate.',]",
  "carLoansTakePoints" : "['Access to a vehicle','Affordable payments','Builds credit','Refinancing options','Potential incentives',]",
  "carLoansTake" : "['Car Loans can help individuals access a vehicle that they may not otherwise be able to afford, which can improve their mobility and ability to get to work, school, and other important places.','Car Loans typically have lower interest rates compared to other types of personal loans, which can make them more affordable for borrowers. Additionally, borrowers may be able to choose from a variety of repayment terms and payment schedules to find an option that fits their budget.','Making on-time payments on a Car Loan can help borrowers build their credit score, which can make it easier for them to qualify for other loans and credit products in the future.','Borrowers may have the option to refinance their Car Loan in the future to get a lower interest rate or more favorable repayment terms.','Some lenders may offer incentives to borrowers who take out a Car Loan, such as discounted interest rates or cash back rewards.',]",

  "---------------------------------------- Gold Loan ----------------------------------------": "",

  "goldLoansSubTitle" : "These are short-term loans that are meant to cover unexpected expenses and are typically repaid on the borrower's next payday. They usually come with high-interest rates and fees.",
  "goldLoansTitleList" : "['Secured Loan','High Loan-to-Value (LTV) Ratio','Quick and Easy Approval','Flexible Repayment Options','Interest Rates','Risk of Losing Gold','Processing Fees','Impact on Credit Score',]",
  "goldLoansTitleOverViewList" : "['Gold loans are secured loans, which means that the borrower pledges their gold jewelry as collateral against the loan amount. This reduces the risk for the lender and allows them to offer lower interest rates compared to unsecured loans.','Gold loans typically have a high loan-to-value (LTV) ratio, which means that borrowers can borrow a significant percentage of the value of their gold jewelry. The LTV ratio can vary from lender to lender but is generally in the range of 60% to 75%.','Gold loans are popular because they are quick and easy to obtain. Most lenders offer gold loans with minimal documentation requirements and require minimal credit checks. The loan approval process is often completed within a few hours, and borrowers can receive the loan amount within the same day.','Gold loans come with flexible repayment options, which allows borrowers to choose a repayment tenure that suits their financial situation. The repayment tenure can range from a few months to a few years, depending on the lender.','The interest rates on gold loans are typically lower compared to unsecured loans, but they can vary from lender to lender. The interest rate can be fixed or floating, and borrowers should compare the rates offered by different lenders before selecting a loan.','One of the major risks associated with gold loans is the risk of losing the pledged gold in case the borrower defaults on the loan. If the borrower fails to repay the loan on time, the lender can auction off the gold jewelry to recover the outstanding amount.','Most lenders charge a processing fee for gold loans, which can range from 0.5% to 2% of the loan amount. Borrowers should check the processing fees charged by different lenders before applying for a loan.','Gold loans can have a positive impact on the borrower's credit score if they are repaid on time. However, if the borrower defaults on the loan, it can negatively impact their credit score and make it difficult to obtain loans in the future.',]",
  "goldLoansTakePoints" : "['High loan amount','Lower interest rate','Quick disbursal','No credit history required','Flexible repayment options','No end-use restriction','Safe and secure','Option to renew the loan','Can improve credit score','No prepayment charges',]",
  "goldLoansTake" : "['Gold loans offer a high loan amount as the loan is secured against gold, which has a high market value.','Gold loans have a lower interest rate compared to other types of unsecured loans as it is a secured loan.','Gold loans are processed quickly, and the loan amount is disbursed within a few hours or days, making it an ideal option for those who need urgent funds.','Gold loans do not require a good credit score or any credit history as the loan is secured against gold.','Gold loans offer flexible repayment options, and borrowers can choose the loan tenure that suits their financial situation.','Gold loans do not have any end-use restriction, and the borrower can use the loan amount for any purpose they deem fit.','Gold loans are safe and secure as the gold jewelry is kept in the custody of the lender until the loan is repaid.','Gold loans offer an option to renew the loan after the repayment of the original loan amount, which means the borrower can continue to use the loan amount without having to go through the application process again.','If the borrower repays the loan amount on time, it can improve their credit score, which can help them secure loans in the future.','Gold loans do not have any prepayment charges, which means the borrower can repay the loan amount in advance without having to pay any additional charges.',]",

  "---------------------------------------- Payday Loan ----------------------------------------": "",

  "paydayLoansSubTitle" : "These are short-term loans that are meant to cover unexpected expenses and are typically repaid on the borrower's next payday. They usually come with high-interest rates and fees.",
  "paydayLoansTitleList" : "['What Are Payday Loans and How Do They Work?','The Pros and Cons of Payday Loans: Is it Worth the Risk?','How to Get Out of Payday Loan Debt: Tips and Strategies','Payday Loans vs. Personal Loans: Which Is Better?',]",
  "paydayLoansTitleOverViewList" : "['Payday loans are short-term loans that are designed to help people cover unexpected expenses until their next payday. These loans are typically for small amounts and come with high-interest rates and fees. In this article, we will explain how payday loans work, who can apply for them, and what to consider before taking out a payday loan.','Payday loans can be a quick solution to unexpected expenses, but they also come with risks. In this article, we will explore the pros and cons of payday loans to help you decide if they are worth the risk. We will also provide tips on how to avoid getting trapped in a cycle of debt and offer alternative options for those who need quick cash.','Payday loans can be a quick solution to financial emergencies, but they can also lead to a cycle of debt. If you're struggling with payday loan debt, you're not alone. In this article, we will provide tips and strategies to help you get out of payday loan debt and take control of your finances. From negotiating with lenders to seeking professional help, we will cover all the options available to you.','When it comes to borrowing money, payday loans and personal loans are two of the most common options. But which one is better? In this article, we will compare payday loans and personal loans and help you decide which one is right for you. We will discuss the pros and cons of each type of loan, the eligibility requirements, and the application process.',]",
  "paydayLoansTakePoints" : "['Easy and quick access to cash','No credit check','Flexibility','Convenient application process',]",
  "paydayLoansTake" : "['Payday loans can provide a quick and easy solution for individuals who need cash urgently and do not have access to other forms of credit.','Payday lenders generally do not require a credit check, which means borrowers with poor credit may be able to obtain a loan.','Borrowers can typically use payday loans for any purpose, whether it be to pay for unexpected expenses, medical bills, or other short-term financial needs.','Payday loans can often be applied for online or in-person at a lender's storefront, making them convenient for borrowers.',]"

}
