{
  "loans": "लोन",
  "OurServices": "हमारी सेवाएँ :",
  "KeyFeatures": "मुख्यविशेषताएं",
  "Documents": "दस्तावेज़",
  "Criteria": "मानदंड",
  "Tenure": "कार्यकाल",
  "Interest": "रुचि",
  "LoanAmount": "लोनराशि",
  "ProcessingFees": "प्रसंस्करण शुल्क",
  "ReasonsToTakeA": "लेने के कारण",
  "ReasonsToNotTakeA": "न लेने के कारण",
  "LoanProcessAdvice": "लोन प्रक्रिया सलाह",
  "STEP": "कदम",
  "NEXT": "आगे बढ़ो",
  "HOME": "होम",
  "CLARIFICATION1": "➤ लोन लेने से पहले कृपया अपने निजी वित्तीय सलाहकार से परामर्श लें।",
  "CLARIFICATION2": "➼ हम आपको नकद में लोन नहीं देंगे।\n\n➼ हम केवल एक लोन मार्गदर्शक हैं। हम लोन के संबंध में बहुमूल्य जानकारी और मार्गदर्शन प्रदान कर सकते हैं। \n\n➼ आपकी समझ के लिए धन्यवाद।",
  "LoanApplicationProcessTitle": "लोन आवेदन प्रक्रिया",
  "LoanApplicationProcess": "लोन आवेदन प्रक्रिया सलाह में आपका स्वागत है।\n\nयहां, आपको लोन प्रक्रिया और इसमें क्या शामिल है, इसके बारे में जानने का अवसर मिलेगा।\n\nहमारा मुख्य लक्ष्य आपको इस प्रक्रिया के माध्यम से सलाह देना और लोन प्रक्रिया के संबंध में सभी आवश्यक जानकारी प्रदान करना है। \n\nआइए शुरू करें!",
  "ExploreLoans": "लोन का अन्वेषण करें",
  "Home": "घर",
  "Calculator": "केल्क्युलेटर",
  "MoreLoans": "अधिक लोन",
  "Profile": "प्रोफ़ाइल",
  "MyAccount": "अकाउंट",
  "CheckUpdate": "अपडेट जांचें",
  "Evaluation": "मूल्यांकन",
  "ShareApp": "शेयर ऐप",
  "PrivacyPolicies": "गोपनीयता नीतियाँ",
  "Terms&Condition": "नियम एवं शर्तें",
  "ChangeLanguage": "भाषा बदलें",

  "---------------------------------------- LOAN TYPE ----------------------------------------": "",

  "cashLoan": "कैश लोन डिटेल्स",
  "businessLoan": "बिज़नेस लोन डिटेल्स",
  "newHomeLoan": "नया होम लोन डिटेल्स",
  "homeConstructionLoan": "होम कंस्ट्रक्शन लोन डिटेल्स",
  "loanAgainstProperty": "लोन अगेंस्ट प्रॉपर्टी डिटेल्स",
  "securedBusinessLoan": "सिक्योर्ड बिज़नेस लोन डिटेल्स",
  "personalLoan": "पर्सनल लोन डिटेल्स",
  "instantLoan": "इंस्टेंट लोन डिटेल्स",
  "levelUpLoans": "लेवल अप लोन्स डिटेल्स",
  "groupLoans": "ग्रुप लोन्स डिटेल्स",
  "savingsAccounts": "सेविंग्स अकाउंट्स डिटेल्स",
  "certificatesOfDeposit": "सर्टिफिकेट्स ऑफ़ डिपॉज़िट डिटेल्स",
  "moneyMarketAccounts": "मनी मार्केट अकाउंट्स डिटेल्स",
  "bonds": "बॉन्ड्स डिटेल्स",
  "stocks": "स्टॉक्स डिटेल्स",
  "mutualFunds": "म्यूचुअल फण्ड्स डिटेल्स",
  "exchangeTradedFunds": "एक्सचेंज-ट्रेडेड फण्ड्स डिटेल्स",
  "realEstate": "रियल एस्टेट डिटेल्स",
  "cryptocurrencies": "क्रिप्टोकरेंसीज़ डिटेल्स",
  "studentLoans": "स्टूडेंट लोन्स डिटेल्स",
  "paydayLoans": "पेडे लोन्स डिटेल्स",
  "aadharLoans": "आधार लोन्स डिटेल्स",
  "educationLoans": "एजुकेशन लोन्स डिटेल्स",
  "carLoans": "कार लोन्स डिटेल्स",
  "goldLoans": "गोल्ड लोन्स डिटेल्स",
  "mutualFundsGuidance": "म्यूचुअल फण्ड्स गाइडेंस",
  "digitalGoldGuidance": "डिजिटल गोल्ड गाइडेंस",
  "---------------------------------------- CASH LOAN ----------------------------------------": "",
  "cashLoanSubTitle": "○ केश लोन एक प्रकार का लोन है जहां उधारकर्ता को नकद में पैसा मिलता है, आमतौर पर बैंक या लोनदाता से।\n\n○ लोन आमतौर पर ब्याज के साथ एक निर्दिष्ट अवधि में चुकाया जाता है।\n\n○ केश लोन, जिसे नकद अग्रिम या पे-डे लोन के रूप में भी जाना जाता है, एक अल्पकालिक लोन है जिसे उधारकर्ताओं को तत्काल वित्तीय आवश्यकता के समय तत्काल नकदी प्रदान करने के लिए डिज़ाइन किया गया है। यह आम तौर पर एक छोटी लोन राशि होती है जिसे आमतौर पर छोटी अवधि के भीतर चुकाया जाता है उधारकर्ता के अगले भुगतान दिवस पर।\n\n○ केश लोन आमतौर पर भौतिक स्टोरफ्रंट और ऑनलाइन प्लेटफ़ॉर्म दोनों में विशेष उधारदाताओं द्वारा पेश किए जाते हैं। न्यूनतम दस्तावेज़ीकरण और क्रेडिट जांच के साथ आवेदन प्रक्रिया अक्सर त्वरित और सीधी होती है।\n\n○ उधारकर्ता आम तौर पर उन्हें अपने बैंक खाते से धनराशि निकालने के लिए आय का प्रमाण, पहचान और एक पोस्ट-डेटेड चेक या प्राधिकरण प्रदान करना आवश्यक होता है।",
  "cashLoanEligibilityCriteria": "○ आयु - 18 वर्ष\n\n○ आय - आय का स्रोत, जैसे नौकरी या व्यवसाय\n\n○ क्रेडिट इतिहास - एक उच्च क्रेडिट इतिहास\n\n○ बैंक खाता - उनके नाम के साथ वैध बैंक खाता ",
  "cashLoanDocuments": "○ आईडी प्रमाण - आधार कार्ड, पासपोर्ट, ड्राइविंग लाइसेंस, आदि।\n\n○ पता प्रमाण (बिजली बिल, फोन बिल, आदि।\n\n○ आय प्रमाण (वेतन पर्ची, बैंक विवरण, आदि।\n n○ पासपोर्ट आकार की तस्वीरें",
  "cashLoanTenureDescription": "○ छोटी अवधि, आमतौर पर कुछ हफ्तों से लेकर कुछ महीनों तक होती है\n\n○ केश लोन के लिए अवधि या पुनर्भुगतान अवधि आमतौर पर अल्पकालिक लोन की प्रकृति के कारण छोटी होती है। केश लोन उधारकर्ताओं को प्रदान करने के लिए डिज़ाइन किए गए हैं उनके अगले वेतन दिवस तक उनकी तत्काल वित्तीय जरूरतों को पूरा करने के लिए तत्काल धनराशि। परिणामस्वरूप, केश लोन के लिए पुनर्भुगतान अवधि आमतौर पर बहुत संक्षिप्त होती है, आमतौर पर कुछ हफ्तों से लेकर कुछ महीनों तक।\n\n○ नकद का सटीक कार्यकाल लोन लोनदाता और लोन समझौते के विशिष्ट नियमों और शर्तों के आधार पर भिन्न हो सकता है। पुनर्भुगतान की तारीख को उधारकर्ता के अगले भुगतान दिवस के साथ संरेखित करना आम बात है। इसका मतलब है कि लोन को मूलधन सहित पूरी तरह चुकाए जाने की उम्मीद है उधारकर्ता की अगली आय रसीद पर राशि और कोई भी लागू ब्याज या शुल्क।",
  "cashLoanInterest": "○ लगभग 10% से 24% प्रति वर्ष",
  "cashLoanLoanAmount": "○ उधारकर्ता की जरूरतों और पात्रता के आधार पर",
  "cashLoanProcessingFees": "○ लोन राशि का लगभग 2% से 3%",
  "cashLoanButtonLable": "Know More about Cash Loan",
  "cashLoanLable1": "केश लोन के बारे में और जानें",
  "cashLoanDescription1": "○ केश लोन, जिसे पे-डे लोन या अल्पकालिक लोन के रूप में भी जाना जाता है, एक प्रकार का उधार है जहां लोनदाता उधारकर्ता को एक छोटी राशि, आमतौर पर कुछ हजार डॉलर तक, नकद प्रदान करता है, जिसे एक अवधि के भीतर चुकाया जाना होता है। छोटी अवधि, आमतौर पर एक या दो महीने के भीतर।\n\n○ केश लोन अक्सर असुरक्षित होते हैं, जिसका अर्थ है कि उन्हें संपार्श्विक या क्रेडिट जांच की आवश्यकता नहीं होती है, लेकिन वे उच्च ब्याज दरों और शुल्क के साथ आते हैं। \n\n○ वे आम तौर पर होते हैं इसका उपयोग उन व्यक्तियों द्वारा किया जाता है जिन्हें कार की मरम्मत या चिकित्सा बिल जैसे अप्रत्याशित खर्चों को कवर करने के लिए त्वरित नकदी की आवश्यकता होती है, और जो अपनी अगली तनख्वाह तक इंतजार नहीं कर सकते।\n\n○ उधार लेने से पहले केश लोन के नियमों और शर्तों पर सावधानीपूर्वक विचार करना महत्वपूर्ण है। क्योंकि उच्च ब्याज दरें और शुल्क तेजी से बढ़ सकते हैं और समय पर लोन चुकाना मुश्किल बना सकते हैं। \n\n○ उधार लेने या वित्तीय सहायता के लिए अन्य विकल्प, जैसे व्यक्तिगत लोन या सहायता कार्यक्रम, का पता लगाना भी महत्वपूर्ण है। केश लोन।",
  "cashLoanLable2": "मुख्य बातें और लाभ:",
  "cashLoanDescription2": "○ नकदी तक त्वरित पहुंच: केश लोन के मुख्य लाभों में से एक यह है कि वे उधारकर्ताओं को नकदी तक त्वरित पहुंच प्रदान करते हैं जब उन्हें इसकी सबसे अधिक आवश्यकता होती है। कई मामलों में, उधारकर्ता लोन के लिए आवेदन करने के 24 घंटों के भीतर धन प्राप्त कर सकते हैं।\n\n○ आसान आवेदन प्रक्रिया: केश लोन के लिए आवेदन करना आमतौर पर एक सरल और सीधी प्रक्रिया है। कई लोनदाता ऑनलाइन आवेदन प्रदान करते हैं, जिससे उधारकर्ताओं के लिए अपने घरों से आवेदन करना आसान हो जाता है।\n\n○ किसी संपार्श्विक की आवश्यकता नहीं है: अन्य प्रकार के लोनों के विपरीत, जैसे सुरक्षित लोन, केश लोन के लिए आम तौर पर संपार्श्विक की आवश्यकता नहीं होती है। इसका मतलब है कि उधारकर्ताओं को लोन प्राप्त करने के लिए सुरक्षा के रूप में कोई संपत्ति रखने की ज़रूरत नहीं है।\n\n○ लचीले पुनर्भुगतान विकल्प: कई केश लोन लोनदाता लचीले पुनर्भुगतान विकल्प प्रदान करते हैं, जिससे उधारकर्ताओं को एक पुनर्भुगतान योजना चुनने की अनुमति मिलती है जो उनके लिए सबसे अच्छा काम करती है। इसमें किस्त भुगतान या स्थगित भुगतान जैसे विकल्प शामिल हो सकते हैं।\n\n○ किसी क्रेडिट जांच की आवश्यकता नहीं है: कुछ मामलों में, केश लोन उधारदाताओं को लोन स्वीकृत करने के लिए क्रेडिट जांच की आवश्यकता नहीं हो सकती है। इससे खराब क्रेडिट इतिहास वाले उधारकर्ताओं के लिए लोन प्राप्त करना आसान हो सकता है।\n\n○ अप्रत्याशित खर्चों को कवर करने में मदद करता है: कार की मरम्मत या चिकित्सा बिल जैसे अप्रत्याशित खर्चों को कवर करने के लिए केश लोन एक उपयोगी उपकरण हो सकता है। वे उधारकर्ताओं को क्रेडिट कार्ड या अन्य प्रकार के लोन पर निर्भर हुए बिना इन खर्चों के भुगतान के लिए आवश्यक धनराशि प्रदान कर सकते हैं।",
  "cashLoanLable3": "जोखिम और विचार:",
  "cashLoanDescription3": "○ उच्च ब्याज दरें: केश लोन आम तौर पर उच्च ब्याज दरों और शुल्क के साथ आते हैं, जो कि यदि लोन को तुरंत नहीं चुकाया जाता है तो तेजी से बढ़ सकता है। उधारकर्ताओं को सहमत होने से पहले ब्याज और शुल्क सहित लोन की कुल लागत पर सावधानीपूर्वक विचार करना चाहिए शर्तें।\n\n○ लघु पुनर्भुगतान अवधि: केश लोन आमतौर पर अल्पकालिक लोन होते हैं, जिनकी पुनर्भुगतान अवधि कुछ हफ्तों से लेकर कुछ महीनों तक होती है। इससे उधारकर्ताओं के लिए समय पर लोन चुकाना मुश्किल हो सकता है, खासकर यदि वे अन्य वित्तीय चुनौतियों का सामना कर रहे हैं।\n\n○ डिफ़ॉल्ट का जोखिम: यदि कोई उधारकर्ता समय पर केश लोन चुकाने में असमर्थ है, तो उन्हें अतिरिक्त शुल्क और शुल्क का सामना करना पड़ सकता है, और उनके क्रेडिट स्कोर पर नकारात्मक प्रभाव पड़ सकता है। कुछ मामलों में, लोनदाता लोन वसूलने के लिए कानूनी कार्रवाई कर सकता है, जिसके परिणामस्वरूप वेतन कटौती या अन्य परिणाम हो सकते हैं।\n\n○ बार-बार उधार लेने की संभावना: क्योंकि केश लोन अक्सर प्राप्त करना आसान होता है, कुछ उधारकर्ता अपने खर्चों को कवर करने के लिए बार-बार उधार ले सकते हैं। , जिससे लोन का चक्र शुरू हो जाता है।\n\n○ वैकल्पिक विकल्प उपलब्ध हो सकते हैं: केश लोन लेने से पहले, उधारकर्ताओं को अन्य विकल्पों पर विचार करना चाहिए, जैसे दोस्तों या परिवार से उधार लेना, लेनदारों के साथ बातचीत करना, या गैर-से सहायता मांगना। लाभ संगठन।",
  "cashLoanLable4": "नियम एवं शर्तें:",
  "cashLoanDescription4": "○ केश लोन के नियमों और शर्तों में आम तौर पर लोन राशि, ब्याज दर, पुनर्भुगतान अवधि, शुल्क और शुल्क, डिफ़ॉल्ट या देर से भुगतान के परिणाम और नवीनीकरण, विस्तार और शीघ्र पुनर्भुगतान पर लोनदाता की नीतियों जैसी जानकारी शामिल होती है।  n\n○ उधारकर्ताओं के लिए लोन के लिए सहमत होने से पहले नियम और शर्तों को ध्यान से पढ़ना और समझना महत्वपूर्ण है।",
  "cashLoanTakePoints": "['आपातकालीन व्यय','सुविधा','क्रेडिट बनाएं','बड़ी खरीदारी','लोन समेकन',]",
  "cashLoanTake": "['केश लोन कार की मरम्मत, चिकित्सा बिल या घर की मरम्मत जैसे अप्रत्याशित खर्चों को कवर करने के लिए सहायक हो सकता है।','केश लोन के लिए आवेदन करना अक्सर आसान होता है और यह धन तक त्वरित पहुंच प्रदान कर सकता है।','यदि किसी का क्रेडिट स्कोर कम है या कोई क्रेडिट इतिहास नहीं है, तो केश लोन लेने और इसे समय पर चुकाने से उनके क्रेडिट को बनाने में मदद मिल सकती है।','केश लोन बड़ी खरीदारी करने के लिए एक अच्छा विकल्प हो सकता है, जैसे कार खरीदना या घर के नवीनीकरण के लिए भुगतान करना।','केश लोन का उपयोग उच्च-ब्याज को मजबूत करने के लिए किया जा सकता है। लोन को एकल, अधिक प्रबंधनीय लोन में बदलें।',]",
  "cashLoanNotTakePoints": "['उच्च ब्याज दरें','लोन चक्र का जोखिम','अतिरिक्त शुल्क','क्रेडिट स्कोर पर प्रभाव','वैकल्पिक विकल्प',]",
  "cashLoanNotTake": "['केश लोन पर अक्सर उच्च ब्याज दरें होती हैं, जिससे उन्हें समय के साथ चुकाना महंगा पड़ सकता है।','यदि कोई समय पर लोन चुकाने में असमर्थ है, तो वे लोन और वित्तीय कठिनाई के चक्र में पड़ सकते हैं।','कुछ केश लोन में अतिरिक्त शुल्क हो सकता है, जैसे कि मूल शुल्क या पूर्व भुगतान दंड, जो लोन की लागत में वृद्धि कर सकता है।','यदि कोई समय पर लोन चुकाने में असमर्थ है, तो यह उनके क्रेडिट स्कोर पर नकारात्मक प्रभाव डाल सकता है।','विशिष्ट स्थिति के आधार पर, वैकल्पिक विकल्प हो सकते हैं।' केश लोन, जैसे परिवार या दोस्तों से उधार लेना, लेनदारों के साथ बातचीत करना, या बचत का उपयोग करना।',]",
  "---------------------------------------- BUSINESS LOAN ----------------------------------------": "",
  "businessLoanSubTitle": "बिजनेस लोन एक प्रकार का वित्तपोषण है जो व्यवसायों को विस्तार, इन्वेंट्री खरीद, या कार्यशील पूंजी जैसे विभिन्न उद्देश्यों के लिए धन प्रदान करता है। \n\nलोन की शर्तें और राशि आम तौर पर उधारकर्ता की साख, व्यावसायिक इतिहास और पर आधारित होती है। लोनदाता की आवश्यकताएं।\n\nव्यावसायिक लोन एक वित्तीय उत्पाद है जिसे विभिन्न उद्देश्यों के लिए व्यवसायों को धन प्रदान करने के लिए डिज़ाइन किया गया है। यह आम तौर पर बैंकों, वित्तीय संस्थानों या वैकल्पिक उधारदाताओं द्वारा पेश किया जाता है।",
  "businessLoanEligibilityCriteria": "○ आयु - 18 वर्ष\n\n○ आय - आय का स्रोत, जैसे नौकरी या व्यवसाय\n\n○ क्रेडिट इतिहास - एक उच्च क्रेडिट इतिहास\n\n○ बैंक खाता - उनके नाम के साथ वैध बैंक खाता",
  "businessLoanDocuments": "○ व्यवसाय योजना\n\n○ व्यवसाय वित्तीय विवरण (बैलेंस शीट, आय विवरण, नकदी प्रवाह विवरण)\n\n○ व्यवसाय मालिकों के व्यक्तिगत वित्तीय विवरण\n\n○ व्यवसाय और व्यवसाय मालिकों के लिए कर रिटर्न\n n○ व्यवसाय पंजीकरण दस्तावेज़ (निगमन के लेख, साझेदारी समझौते, आदि)\n\n○ व्यवसाय के लिए बैंक विवरण\n\n○ खाते प्राप्य और देय विवरण\n\n○ बिक्री और राजस्व अनुमान\n\n○ व्यवसाय लाइसेंस और परमिट\n\n○ संपार्श्विक दस्तावेज़ (यदि आवश्यक हो)\n\n○ कानूनी दस्तावेज़ (जैसे अनुबंध या पट्टे)",
  "businessLoanTenureDescription": "○ छोटी अवधि, आमतौर पर कुछ महीनों से लेकर कुछ वर्षों तक होती है\n\n○ अल्पकालिक व्यावसायिक लोन: इन लोनों की अवधि आमतौर पर 1 वर्ष या उससे कम होती है। वे अल्पकालिक कार्यशील पूंजी की जरूरतों को पूरा करने, नकदी प्रवाह अंतराल का प्रबंधन करने, इन्वेंट्री खरीदने या तत्काल व्यावसायिक खर्चों को पूरा करने के लिए उपयुक्त होते हैं।\n\n○ मध्यम अवधि के व्यावसायिक लोन: इन लोनों की अवधि आमतौर पर 1 से 5 साल तक होती है। इनका उपयोग आमतौर पर उपकरण खरीदने, संचालन का विस्तार करने, प्रौद्योगिकी उन्नयन को लागू करने या वित्तपोषण के लिए किया जाता है। मध्यम अवधि की व्यावसायिक परियोजनाएं।\n\n○ लंबी अवधि के व्यवसाय लोन: इन लोनों की अवधि 5 वर्ष से अधिक होती है, कभी-कभी 10 वर्ष या उससे अधिक तक। वे प्रमुख व्यवसाय विस्तार, संपत्ति या संपत्ति प्राप्त करने, बड़े पैमाने पर परियोजनाएं शुरू करने, या दीर्घकालिक व्यापार रणनीतियों के वित्तपोषण के लिए उपयुक्त होते हैं।",
  "businessLoanInterest": "○ लगभग 10% से 30% प्रति वर्ष",
  "businessLoanLoanAmount": "○ उधारकर्ता की जरूरतों और पात्रता के आधार पर\n○ लोनदाता 50,000 रुपये से लेकर 50,00,000 रुपये या अधिक तक का व्यावसायिक लोन प्रदान करते हैं।",
  "businessLoanProcessingFees": "○ लोन राशि का लगभग 0.5% से 3%",
  "businessLoanButtonLable": "बिजनेस लोन के बारे में और जानें",
  "businessLoanLable1": "बिजनेस लोन की अवधारणा क्या है?",
  "businessLoanDescription1": "○ व्यवसाय लोन एक प्रकार का लोन है जो विशेष रूप से व्यवसायों के लिए अपने खर्चों को कवर करने, अपने संचालन का विस्तार करने, या नए अवसरों में निवेश करने के लिए वित्तपोषण प्राप्त करने के लिए डिज़ाइन किया गया है। व्यवसाय लोन आमतौर पर बैंकों, क्रेडिट यूनियनों या ऑनलाइन उधारदाताओं द्वारा पेश किए जाते हैं और कर सकते हैं सुरक्षित या असुरक्षित हो।\n\n○ सुरक्षित व्यवसाय लोन को लोन सुरक्षित करने के लिए संपार्श्विक की आवश्यकता होती है, जैसे संपत्ति, उपकरण, या सूची। यदि उधारकर्ता लोन चुकाने में असमर्थ है, तो लोनदाता अपने नुकसान की भरपाई के लिए संपार्श्विक को जब्त कर सकता है . असुरक्षित व्यवसाय लोन के लिए संपार्श्विक की आवश्यकता नहीं होती है, लेकिन इसमें उच्च ब्याज दरें और सख्त पात्रता आवश्यकताएं हो सकती हैं।\n\n○ व्यवसाय लोन विभिन्न रूपों में आ सकते हैं, जिनमें सावधि लोन, क्रेडिट लाइन और चालान वित्तपोषण शामिल हैं। सावधि लोन आमतौर पर उपयोग किए जाते हैं किसी विशिष्ट उद्देश्य के लिए, जैसे उपकरण खरीदना या किसी नई परियोजना को वित्त पोषित करना, और ब्याज के साथ एक निर्धारित अवधि में चुकाया जाता है। \n\n○ क्रेडिट लाइनें व्यवसायों को एक घूमने वाली क्रेडिट लाइन तक पहुंच प्रदान करती हैं, जिसका वे उपयोग कर सकते हैं खर्चों को कवर करने के लिए आवश्यक है. चालान वित्तपोषण व्यवसायों को उनके बकाया चालान पर अग्रिम प्राप्त करने की अनुमति देता है, जो उन्हें अपने नकदी प्रवाह को प्रबंधित करने में मदद कर सकता है।",
  "businessLoanLable2": "मुख्य बातें और लाभ:",
  "businessLoanDescription2": "○ लचीलापन: व्यवसाय लोन विकल्पों की एक विस्तृत श्रृंखला प्रदान करते हैं, जिसमें सावधि लोन, क्रेडिट लाइन और चालान वित्तपोषण शामिल हैं, जिन्हें व्यवसाय की विशिष्ट आवश्यकताओं के अनुरूप बनाया जा सकता है।\n\n○ पूंजी तक पहुंच: व्यवसाय लोन व्यवसायों को पूंजी तक पहुंच प्रदान करते हैं, जिन्हें उन्हें विकास के अवसरों में निवेश करने, अपने संचालन का विस्तार करने या अप्रत्याशित खर्चों को कवर करने की आवश्यकता होती है।\n\n○ कम ब्याज दरें: व्यवसाय लोन में अक्सर क्रेडिट कार्ड या व्यापारी नकद अग्रिम जैसे अन्य प्रकार के वित्तपोषण की तुलना में कम ब्याज दरें होती हैं, जो व्यवसायों को ब्याज पर पैसा बचाने में मदद कर सकती हैं शुल्क।\n\n○ नकदी प्रवाह में सुधार: व्यवसाय लोन व्यवसायों को ग्राहकों से भुगतान की प्रतीक्षा करते समय खर्चों को कवर करने के लिए आवश्यक पूंजी प्रदान करके उनके नकदी प्रवाह को प्रबंधित करने में मदद कर सकता है।\n\n○ क्रेडिट बनाएं: समय पर व्यवसाय लोन लेने और चुकाने से, व्यवसाय अपना क्रेडिट बना सकते हैं और भविष्य के वित्तपोषण के लिए अपनी पात्रता में सुधार कर सकते हैं।\n\n○ स्वामित्व बनाए रखें: इक्विटी वित्तपोषण के विपरीत, जिसके लिए व्यवसायों को फंडिंग के बदले में स्वामित्व का एक हिस्सा छोड़ने की आवश्यकता होती है, व्यवसाय लोन व्यवसायों को पूर्ण स्वामित्व बनाए रखने की अनुमति देते हैं।\n\n○ टैक्स लाभ: व्यवसाय लोन पर ब्याज भुगतान कर-कटौती योग्य है, जो व्यवसायों को अपने करों पर पैसा बचाने में मदद कर सकता है।",
  "businessLoanLable3": "जोखिम और विचार:",
  "businessLoanDescription3": "○ डिफ़ॉल्ट का जोखिम: लोन लेने का मतलब है कि एक व्यवसाय लोन चुकाने के लिए बाध्य है, भले ही उनका नकदी प्रवाह या राजस्व प्रभावित हो। लोन चुकाने में विफलता के परिणामस्वरूप डिफ़ॉल्ट हो सकता है, जो व्यवसाय के क्रेडिट स्कोर और क्षमता को नुकसान पहुंचा सकता है भविष्य के वित्तपोषण प्राप्त करने के लिए।\n\n○ उच्च-ब्याज दरें: जबकि व्यावसायिक लोन आम तौर पर अन्य प्रकार के वित्तपोषण, जैसे कि क्रेडिट कार्ड, की तुलना में कम ब्याज दरों की पेशकश करते हैं, फिर भी उनके पास वित्तपोषण के अन्य रूपों, जैसे इक्विटी वित्तपोषण, की तुलना में अधिक दरें हो सकती हैं। .\n\n○ संपार्श्विक आवश्यकताएँ: कुछ व्यावसायिक लोनों को लोन सुरक्षित करने के लिए संपार्श्विक, जैसे संपत्ति या उपकरण, की आवश्यकता हो सकती है। यदि व्यवसाय लोन चुकाने में असमर्थ है, तो उन्हें संपार्श्विक खोने का जोखिम होता है।\n\n○ शुल्क और शुल्क: व्यवसाय लोन शुल्क और शुल्क के साथ आ सकते हैं, जैसे कि उत्पत्ति शुल्क, पूर्व भुगतान जुर्माना और आवेदन शुल्क, जो उधार लेने की लागत को बढ़ा सकते हैं।\n\n○ नकदी प्रवाह पर प्रभाव: व्यवसाय लोन चुकाने पर प्रभाव पड़ सकता है किसी व्यवसाय का नकदी प्रवाह, जो अन्य खर्चों को कवर करने और विकास के अवसरों में निवेश करने की उनकी क्षमता को प्रभावित कर सकता है।\n\n○ पात्रता आवश्यकताएँ: व्यवसाय लोन में सख्त पात्रता आवश्यकताएँ हो सकती हैं, जैसे न्यूनतम क्रेडिट स्कोर या राजस्व सीमाएँ, जो इसे कठिन बना सकती हैं कुछ व्यवसायों के लिए अर्हता प्राप्त करना।\n\n○ लोन पर निर्भरता: लोन वित्तपोषण पर बहुत अधिक निर्भर होने से व्यवसाय को अत्यधिक लाभ उठाने का जोखिम हो सकता है, जो भविष्य में वित्तपोषण प्राप्त करने की उनकी क्षमता को सीमित कर सकता है और उनके लोन का प्रबंधन करना अधिक कठिन बना सकता है। ।",
  "businessLoanLable4": "नियम एवं शर्तें:",
  "businessLoanDescription4": "○ लोन राशि: लोन राशि वह कुल राशि है जो लोनदाता व्यवसाय को प्रदान करेगा।\n\n○ ब्याज दर: ब्याज दर लोन राशि का वह प्रतिशत है जिसे व्यवसाय लोनदाता को वापस भुगतान करेगा मूल राशि के अतिरिक्त।\n\n○ चुकौती अवधि: चुकौती अवधि वह अवधि है जो व्यवसाय को लोन चुकाना होगा।\n\n○ शीघ्र चुकौती: नियम और शर्तें यह भी निर्दिष्ट करेंगी कि क्या लोन जल्दी चुकाया जा सकता है, और यदि हां, तो क्या जल्दी चुकौती के साथ कोई जुर्माना या शुल्क जुड़ा है।",
  "businessLoanTake": "['यदि आपका व्यवसाय बढ़ रहा है और आपको अपने परिचालन का विस्तार करने के लिए अतिरिक्त धन की आवश्यकता है, तो एक व्यवसाय लोन आवश्यक पूंजी प्रदान कर सकता है।','यदि आपका व्यवसाय नकदी प्रवाह के मुद्दों का सामना कर रहा है और आपको पेरोल, किराया जैसे खर्चों को कवर करने के लिए धन की आवश्यकता है, या इन्वेंट्री, एक व्यवसाय लोन आवश्यक नकदी प्रवाह प्रदान करने में मदद कर सकता है।','यदि आपके व्यवसाय को महंगे उपकरण या मशीनरी खरीदने की ज़रूरत है, तो एक व्यवसाय लोन लागत को कवर करने में मदद कर सकता है।','यदि आपका व्यवसाय राजस्व में मौसमी उतार-चढ़ाव का अनुभव करता है, ए व्यवसाय लोन धीमी अवधि के दौरान आवश्यक धन उपलब्ध कराने में मदद कर सकता है।','यदि निवेश के अवसर हैं जो आपके व्यवसाय को बढ़ने में मदद कर सकते हैं, लेकिन आपके पास आवश्यक पूंजी नहीं है, तो व्यवसाय लोन इन अवसरों को वित्तपोषित करने में मदद कर सकता है।',]",
  "businessLoanTakePoints": "['विस्तार','कार्यशील पूंजी','उपकरण खरीद','मौसमी उतार-चढ़ाव','निवेश के अवसर',]",
  "businessLoanNotTakePoints": "['उच्च ब्याज दरें','लोन का बोझ','डिफॉल्ट का जोखिम','संपार्श्विक आवश्यकताएं','वैकल्पिक फंडिंग स्रोत',]",
  "businessLoanNotTake": "['व्यावसायिक लोन पर उच्च ब्याज दरें हो सकती हैं, जो समय के साथ बड़ी मात्रा में धनराशि जोड़ सकती हैं। लोन लेने से पहले उसकी लागतों पर सावधानीपूर्वक विचार करना महत्वपूर्ण है।','बहुत अधिक लोन लेना बोझ हो सकता है आपके व्यवसाय पर और लोन चुकाने में कठिनाई हो रही है। यह सुनिश्चित करना महत्वपूर्ण है कि आपके व्यवसाय में लोन भुगतान करने के लिए नकदी प्रवाह हो।','यदि आपका व्यवसाय लोन चुकाने में असमर्थ है, तो यह आपके क्रेडिट स्कोर पर नकारात्मक प्रभाव डाल सकता है। भविष्य के लोन या वित्तपोषण प्राप्त करना कठिन है।','कुछ व्यावसायिक लोनों के लिए संपार्श्विक की आवश्यकता होती है, जो लोन चुकाने में असमर्थ होने पर आपकी व्यावसायिक संपत्तियों को जोखिम में डाल सकती है।','वैकल्पिक वित्त पोषण स्रोत उपलब्ध हो सकते हैं, जैसे क्राउडफंडिंग या देवदूत निवेशक, जो व्यवसाय लोन से जुड़े जोखिमों के बिना आवश्यक पूंजी प्रदान कर सकते हैं।',]",
  "---------------------------------------- New HomeLoan LOAN ----------------------------------------": "",
  "newHomeSubTitle": "○ नया होम लोन एक वित्तीय उत्पाद है जो उन व्यक्तियों के लिए डिज़ाइन किया गया है जो नया घर या अपार्टमेंट खरीदना चाहते हैं।\n\n○ यह लोन पहली बार घर खरीदने वालों के साथ-साथ उन लोगों के लिए भी उपयुक्त है जो अपग्रेड करना चाहते हैं उनकी वर्तमान जीवन स्थिति।\n\n○ गृह लोन लंबी पुनर्भुगतान अवधि की लचीलापन प्रदान करते हैं और उधारकर्ता की साख के आधार पर सुरक्षित या असुरक्षित हो सकते हैं। \n\n○ उधारकर्ता को उधार ली गई राशि पर ब्याज दर का भुगतान करना होगा, जो लोन की अवधि में फैला हुआ है।\n\n○ नया गृह लोन, जिसे बंधक या आवास लोन के रूप में भी जाना जाता है, एक वित्तीय उत्पाद है जिसे व्यक्तियों या परिवारों को नई आवासीय संपत्ति खरीदने में सहायता करने के लिए डिज़ाइन किया गया है। यह इनमें से एक है व्यक्तियों के लिए घर की खरीद के वित्तपोषण के सबसे सामान्य तरीके।\n\n○ नए गृह लोन के लिए आवेदन करते समय, उधारकर्ता बैंकों, वित्तीय संस्थानों, या विशेष बंधक लोनदाताओं के साथ काम करते हैं। लोन राशि आम तौर पर संपत्ति के मूल्य पर आधारित होती है, उधारकर्ता की साख, और अग्रिम भुगतान करने की उनकी क्षमता। लोनदाता अपनी पात्रता और लोन की शर्तों को निर्धारित करने के लिए उधारकर्ता की वित्तीय स्थिति, आय, क्रेडिट इतिहास और अन्य कारकों का मूल्यांकन करता है।",
  "newHomeEligibilityCriteria": "○ उधारकर्ता एक भारतीय नागरिक होना चाहिए\n\n○ उधारकर्ता की न्यूनतम आयु 21 वर्ष और अधिकतम आयु 65 वर्ष होनी चाहिए\n\n○ उधारकर्ता के पास आय का एक स्थिर स्रोत होना चाहिए और एक अच्छा क्रेडिट स्कोर\n\n○ उधारकर्ता के पास न्यूनतम 2 वर्ष का कार्य अनुभव होना चाहिए",
  "newHomeDocuments": "○ आय प्रमाण, जैसे वेतन पर्ची या आयकर रिटर्न\n\n○ पहचान और पते का प्रमाण, जैसे आधार कार्ड, पैन कार्ड, मतदाता पहचान पत्र, या पासपोर्ट\n\n○ संपत्ति दस्तावेज़, जैसे बिक्री विलेख, बिक्री का समझौता, या निर्माण समझौता\n\n○ पिछले 6 से 12 महीनों के बैंक विवरण\n\n○ रोजगार प्रमाण, जैसे नियुक्ति पत्र, अनुभव पत्र, या कंपनी आईडी कार्ड",
  "newHomeTenureDescription": "○ छोटी अवधि, आमतौर पर 5 से 30 वर्ष तक की होती है\n\n○ उधारकर्ता अपनी पुनर्भुगतान क्षमता और वित्तीय लक्ष्यों के आधार पर अवधि चुन सकता है।",
  "newHomeInterest": "○ लगभग 6% से 12% प्रति वर्ष",
  "newHomeLoanAmount": "○ उधारकर्ता की जरूरतों और पात्रता के आधार पर\n\n○ आम तौर पर, लोनदाता उधारकर्ता की संपत्ति के मूल्य और पुनर्भुगतान क्षमता के आधार पर 1 लाख रुपये से लेकर 10 करोड़ रुपये या उससे अधिक तक का होम लोन देते हैं।",
  "newHomeProcessingFees": "○ नया होम लोन लोनदाता और लोन राशि के आधार पर भिन्न हो सकता है\n\n○ लोन राशि का लगभग 0.5% से 1% तक",
  "newHomeButtonLable": "नए होम लोन के बारे में और जानें",
  "newHomeLable1": "नये गृह लोन की अवधारणा क्या है?",
  "newHomeDescription1": "○ नया गृह लोन एक प्रकार का लोन है जिसका उपयोग नए घर की खरीद के वित्तपोषण के लिए किया जाता है। \n\n○ यह एक दीर्घकालिक लोन है जिसे आम तौर पर 15 से 30 की अवधि में चुकाया जाता है वर्षों, और खरीदी गई संपत्ति द्वारा सुरक्षित किया जाता है। \n\n○ लोन एक लोनदाता द्वारा प्रदान किया जाता है, जैसे कि बीएनके या बंधक कंपनी, और लोन के नियम और शर्तें लोनदाता और उधारकर्ता की साख के आधार पर अलग-अलग होंगी .\n\n○ नए गृह लोन के लिए अर्हता प्राप्त करने के लिए, उधारकर्ता को आम तौर पर एक अच्छा क्रेडिट स्कोर, एक स्थिर आय और एक डाउन पेमेंट की आवश्यकता होगी। डाउन पेमेंट आम तौर पर खरीद मूल्य का एक प्रतिशत होता है घर, और उधारकर्ता द्वारा अग्रिम भुगतान किया जाता है। \n\n○ डाउन पेमेंट जितना अधिक होगा, लोन राशि और मासिक भुगतान उतना ही कम होगा।",
  "newHomeLable2": "मुख्य बातें और लाभ:",
  "newHomeDescription2": "○ किफायती वित्तपोषण: एक नया गृह लोन उधारकर्ताओं को अपेक्षाकृत कम डाउन पेमेंट और लंबी पुनर्भुगतान अवधि के साथ एक नए घर की खरीद के लिए वित्तपोषण की अनुमति देता है। यह घर के स्वामित्व को अधिक किफायती और व्यापक लोगों के लिए सुलभ बना सकता है .\n\n○ निश्चित ब्याज दरें: कई नए गृह लोन निश्चित ब्याज दरों की पेशकश करते हैं, जिसका अर्थ है कि लोन पर ब्याज दर लोन के जीवन भर नहीं बदलेगी। यह उधारकर्ताओं को उनके मासिक भुगतान में स्थिरता और पूर्वानुमान प्रदान करता है। \n\n○ कर लाभ: गृहस्वामी कुछ कर लाभों के लिए पात्र हो सकते हैं, जैसे उनकी कर योग्य आय से बंधक ब्याज और संपत्ति कर में कटौती। ये कर लाभ गृहस्वामी की कुल लागत को कम करने में मदद कर सकते हैं।\n\n○ बिल्डिंग इक्विटी: प्रत्येक बंधक भुगतान के साथ, घर के मालिक अपने घर में इक्विटी का निर्माण करते हैं। इक्विटी घर के बाजार मूल्य और बकाया बंधक शेष के बीच का अंतर है। बिल्डिंग इक्विटी घर के मालिकों को एक मूल्यवान संपत्ति प्रदान कर सकती है जिसका उपयोग भविष्य में किया जा सकता है, जैसे कि घर में सुधार के लिए या अन्य लोनों के लिए संपार्श्विक के रूप में।\n\n○ स्वामित्व: शायद नए गृह लोन का सबसे महत्वपूर्ण लाभ घर का मालिक होने का अवसर है। गृहस्वामीत्व व्यक्तियों और परिवारों को स्थिरता, सुरक्षा और उनके समुदाय में गर्व की भावना प्रदान करता है।",
  "newHomeLable3": "जोखिम और विचार:",
  "newHomeDescription3": "○ ब्याज दर जोखिम: होम लोन पर ब्याज दरों में समय के साथ उतार-चढ़ाव हो सकता है, जिसका अर्थ है कि यदि आपके पास परिवर्तनीय दर पर लोन है, तो दरें बढ़ने पर आपका पुनर्भुगतान बढ़ सकता है। आपको लोन चुकाने की अपनी क्षमता पर बढ़ती ब्याज दरों के प्रभाव पर विचार करना चाहिए।\n\n○ क्रेडिट जोखिम: यदि आप अपने होम लोन के भुगतान में चूक करते हैं, तो आप अपने क्रेडिट स्कोर को नुकसान पहुंचाने का जोखिम उठाते हैं, जो भविष्य में क्रेडिट तक पहुंचने की आपकी क्षमता को प्रभावित कर सकता है।\n\n○ संपत्ति मूल्य जोखिम: यदि मूल्य आपकी संपत्ति का मूल्य कम हो जाता है, हो सकता है कि आपके गृह लोन पर आपकी संपत्ति के मूल्य से अधिक बकाया हो। इसे नकारात्मक इक्विटी के रूप में जाना जाता है और इससे आपकी संपत्ति को बेचना या पुनर्वित्त करना मुश्किल हो सकता है।\n\n○ शुल्क और शुल्क: गृह लोन कई प्रकार के शुल्क और शुल्कों के साथ आ सकता है, जिसमें आवेदन शुल्क, चालू शुल्क और निकास शुल्क शामिल हैं। ये शुल्क समय के साथ बढ़ सकते हैं और आपके लोन की कुल लागत में वृद्धि कर सकते हैं।\n\n○ सामर्थ्य: यह सुनिश्चित करना महत्वपूर्ण है कि आप अपने नए गृह लोन पर पुनर्भुगतान कर सकें। नया लोन लेने से पहले आपको अपनी आय, व्यय और अन्य वित्तीय प्रतिबद्धताओं पर विचार करना चाहिए।\n\n○ लोन विशेषताएं: अलग-अलग गृह लोन अलग-अलग सुविधाओं के साथ आते हैं, जैसे ऑफसेट खाते, पुनर्निर्धारण सुविधाएं और निश्चित या परिवर्तनीय ब्याज दरें। जिस लोन पर आप विचार कर रहे हैं उसकी विशेषताओं को समझना महत्वपूर्ण है और वे आपकी वित्तीय स्थिति को कैसे प्रभावित कर सकते हैं।\n\n○ लोनदाता की प्रतिष्ठा: लोनदाता चुनने से पहले, अपना शोध करना और यह सुनिश्चित करना महत्वपूर्ण है कि लोनदाता के पास ग्राहक सेवा, पारदर्शिता और नैतिक लोन प्रथाओं के लिए अच्छी प्रतिष्ठा है।",
  "newHomeLable4": "नियम एवं शर्तें:",
  "newHomeDescription4": "○ ब्याज दर: यह वह दर है जिस पर लोनदाता आपसे लोन पर ब्याज वसूल करेगा। यह एक निश्चित दर या परिवर्तनीय दर हो सकती है, और समय के साथ परिवर्तन के अधीन हो सकती है।\n\n○ लोन अवधि: यह वह समयावधि है जिसके दौरान आप लोन चुकाएंगे। गृह लोन की शर्तें आमतौर पर 15-30 वर्ष होती हैं।\n\n○ पुनर्भुगतान अनुसूची: यह पुनर्भुगतान की अनुसूची है जो आप लोनदाता को करेंगे। यह साप्ताहिक, पाक्षिक या मासिक हो सकता है।\n\n○ शुल्क और शुल्क: होम लोन कई प्रकार के शुल्क और शुल्क के साथ आ सकता है, जिसमें आवेदन शुल्क, चालू शुल्क और निकास शुल्क शामिल हैं। ये शुल्क लोनदाता के आधार पर भिन्न हो सकते हैं और लोन उत्पाद।\n\n○ डिफ़ॉल्ट: नियम और शर्तें लोन पर डिफ़ॉल्ट के परिणामों की रूपरेखा तैयार करेंगी, जिसमें फौजदारी या कानूनी कार्रवाई शामिल हो सकती है।",
  "newHomeTakePoints": "['गृह स्वामित्व','कम ब्याज दरें','कर लाभ','निवेश अवसर','गृह सुधार',]",
  "newHomeTake": "['यदि आप घर या अपार्टमेंट किराए पर ले रहे हैं, तो होम लोन लेने से आपको गृहस्वामी बनने और संपत्ति में इक्विटी बनाने में मदद मिल सकती है।','होम लोन की ब्याज दरें वर्तमान में कम हैं, जिससे यह संभव हो सकता है लोन लेने का एक आकर्षक समय।','गृहस्वामी अपने करों से बंधक ब्याज में कटौती कर सकते हैं, जो महत्वपूर्ण कर लाभ प्रदान कर सकता है।','एक घर को निवेश के अवसर के रूप में भी देखा जा सकता है, क्योंकि समय के साथ इसका मूल्य बढ़ सकता है। आपको संपत्ति बनाने की अनुमति देता है।','होम लोन लेने से घर में आवश्यक सुधार या मरम्मत करने के लिए धन मिल सकता है, जिससे आपकी संपत्ति का मूल्य बढ़ सकता है।',]",
  "newHomeNotTakePoints": "['किफायत','दीर्घकालिक प्रतिबद्धता','डिफ़ॉल्ट का जोखिम','रखरखाव लागत','वैकल्पिक आवास विकल्प',]",
  "newHomeNotTake": "['होम लोन लेने से पहले, यह सुनिश्चित करना महत्वपूर्ण है कि आप मासिक भुगतान वहन कर सकते हैं। यह आपकी आय, व्यय और अन्य वित्तीय दायित्वों पर निर्भर करेगा।','होम लोन एक लंबी अवधि है- अवधि प्रतिबद्धता, आम तौर पर कई दशकों तक फैली होती है। लोन लेने से पहले यह विचार करना महत्वपूर्ण है कि क्या आप प्रतिबद्धता के इस स्तर के लिए तैयार हैं।','यदि आप अपने बंधक भुगतान करने में असमर्थ हैं, तो आप पर डिफ़ॉल्ट होने का जोखिम हो सकता है। आपका लोन। इसके परिणामस्वरूप फौजदारी हो सकती है और आपके घर का नुकसान हो सकता है।','एक गृहस्वामी के रूप में, आप अपनी संपत्ति के रखरखाव और मरम्मत के लिए जिम्मेदार होंगे। यह तय करते समय इन लागतों पर विचार करना महत्वपूर्ण है कि क्या लेना है या नहीं गृह लोन।','वैकल्पिक आवास विकल्प उपलब्ध हो सकते हैं, जैसे किराये पर लेना या आकार कम करना, जो अधिक किफायती और लचीला आवास समाधान प्रदान कर सकता है।',]",
  "---------------------------------------- Home Construction LOAN ----------------------------------------": "",
  "homeConstructionLoanSubTitle": "○ गृह निर्माण लोन एक प्रकार का लोन है जो व्यक्तियों को उनके सपनों के घर के निर्माण में वित्त सहायता करने के लिए डिज़ाइन किया गया है। \n\n○ यह लोन उन व्यक्तियों के लिए उपयुक्त है जिनके पास जमीन का एक टुकड़ा है और वे उस पर घर बनाना चाहते हैं। \n\n○ लोन राशि निर्माण की प्रगति के अनुसार चरणों में वितरित की जाती है, और निर्माण की जा रही संपत्ति के विरुद्ध सुरक्षित की जाती है। \n\n○ उधारकर्ता को उधार ली गई राशि पर ब्याज दर का भुगतान करना होगा राशि, जो लोन की अवधि में फैली हुई है।\n\n○ एक नया गृह निर्माण लोन एक प्रकार का वित्तपोषण है जो विशेष रूप से एक नई आवासीय संपत्ति के निर्माण को निधि देने के लिए डिज़ाइन किया गया है। यह उधारकर्ताओं को अपने सपनों का घर शुरू से बनाने के लिए आवश्यक धन प्रदान करता है।\n\n○ नए गृह निर्माण लोन के लिए आवेदन करते समय, उधारकर्ता बैंकों, वित्तीय संस्थानों या विशेष निर्माण लोनदाताओं के साथ काम करते हैं। लोन राशि सामग्री, श्रम, परमिट और अन्य संबंधित खर्चों सहित निर्माण की अनुमानित लागत पर आधारित होती है। लोनदाता पात्रता और लोन की शर्तें निर्धारित करने के लिए उधारकर्ता की वित्तीय स्थिति, साख और निर्माण योजनाओं का आकलन करता है।",
  "होमकंस्ट्रक्शनलोन पात्रता मानदंड": "○ उधारकर्ता एक भारतीय नागरिक होना चाहिए\n\n○ उधारकर्ता के पास उस भूमि का मालिक होना चाहिए जिस पर निर्माण किया जाना है\n\n○ उधारकर्ता के पास आय का एक स्थिर स्रोत और एक अच्छा क्रेडिट स्कोर होना चाहिए\n\n○ उधारकर्ता के पास न्यूनतम 2 वर्ष का कार्य अनुभव होना चाहिए\n\n○ संपत्ति का स्पष्ट शीर्षक होना चाहिए और स्थानीय अधिकारियों से आवश्यक अनुमोदन होना चाहिए",
  "homeConstructionLoanDocuments": "○ आय प्रमाण, जैसे वेतन पर्ची या आयकर रिटर्न\n\n○ पहचान और पते का प्रमाण, जैसे आधार कार्ड, पैन कार्ड, मतदाता पहचान पत्र, या पासपोर्ट\n\n○ संपत्ति दस्तावेज, जैसे बिक्री विलेख, भूमि रिकॉर्ड, या निर्माण समझौता\n\n○ स्थानीय अधिकारियों से भवन योजना और लेआउट अनुमोदन\n\n○ पिछले 6 से 12 महीनों के लिए बैंक विवरण\n\n○ रोजगार प्रमाण , जैसे नियुक्ति पत्र, अनुभव पत्र, या कंपनी आईडी कार्ड",
  "homeConstructionLoanTenureDescription": "○ एक छोटा कार्यकाल, आमतौर पर 10 से 30 साल तक होता है।\n\n○ उधारकर्ता अपनी पुनर्भुगतान क्षमता और वित्तीय लक्ष्यों के आधार पर कार्यकाल चुन सकता है। \n\n○ नए गृह निर्माण लोन के लिए कार्यकाल या पुनर्भुगतान अवधि लोनदाता और लोन समझौते की विशिष्ट शर्तों के आधार पर भिन्न हो सकती है। पारंपरिक गृह लोन के विपरीत, जिसमें आम तौर पर 15 से 30 साल की लंबी पुनर्भुगतान अवधि होती है, एक नए के लिए कार्यकाल गृह निर्माण लोन आम तौर पर छोटा और अधिक लचीला होता है।",
  "homeConstructionLoaninterest": "○ लगभग 7% से 12% प्रति वर्ष",
  "homeConstructionLoanLoanAmount": "○ उधारकर्ता की जरूरतों और पात्रता के आधार पर\n\n○ आम तौर पर, लोनदाता 1 लाख रुपये से लेकर 10 करोड़ रुपये या अधिक तक का गृह निर्माण लोन प्रदान करते हैं",
  "homeConstructionLoanProcessingFees": "○ लोन राशि का लगभग 0.5% से 1% तक",
  "homeConstructionLoanButtonLable": "गृह निर्माण लोन के बारे में और जानें",
  "homeConstructionLoanLable1": "गृह निर्माण लोन की अवधारणा क्या है?",
  "homeConstructionLoanDescription1": "○ गृह निर्माण लोन एक प्रकार का लोन है जो एक नए घर के निर्माण या मौजूदा घर के नवीनीकरण के वित्तपोषण में मदद करने के लिए डिज़ाइन किया गया है। इस प्रकार के लोन का उपयोग आम तौर पर उन उधारकर्ताओं द्वारा किया जाता है जो अपना घर बना रहे हैं या एक नई संपत्ति के निर्माण के लिए बिल्डर के साथ काम कर रहे हैं।\n\n○ लोन को आम तौर पर दो चरणों में विभाजित किया जाता है: निर्माण चरण और पुनर्भुगतान चरण। निर्माण चरण के दौरान, उधारकर्ता निर्माण लागत, जैसे सामग्री के भुगतान के लिए आवश्यकतानुसार धनराशि प्राप्त कर सकता है और श्रम। उपलब्ध धनराशि की राशि निर्मित की जा रही संपत्ति के मूल्य और निर्माण की अनुमानित लागत पर निर्भर करेगी।\n\n○ एक बार निर्माण पूरा हो जाने पर, लोन पुनर्भुगतान चरण में प्रवेश करता है, इस दौरान उधारकर्ता लोन का भुगतान करने के लिए नियमित भुगतान करता है। पुनर्भुगतान अवधि लोनदाता और लोन समझौते के आधार पर भिन्न हो सकती है, लेकिन आम तौर पर 15-30 वर्षों के बीच होती है।",
  "homeConstructionLoanLable2": "मुख्य बातें और लाभ:",
  "homeConstructionLoanDescription2": "○ आवश्यकतानुसार धन तक पहुंच: गृह निर्माण लोन के साथ, उधारकर्ता निर्माण चरण के दौरान आवश्यकतानुसार धन तक पहुंच सकते हैं, जो नए घर के निर्माण या मौजूदा संपत्ति के नवीनीकरण की लागत का प्रबंधन करने में मदद कर सकता है।\n\n○ केवल ब्याज भुगतान: निर्माण चरण के दौरान, उधारकर्ता केवल उनके द्वारा उपयोग किए गए धन पर ब्याज का भुगतान करते हैं, जो नकदी प्रवाह को प्रबंधित करने में मदद कर सकता है।\n\n○ लचीली पुनर्भुगतान शर्तें: गृह निर्माण लोन लचीली पुनर्भुगतान शर्तों की पेशकश करते हैं। , उधारकर्ताओं को उनकी वित्तीय स्थिति के अनुरूप पुनर्भुगतान अवधि चुनने की अनुमति देता है।\n\n○ कम ब्याज दरें: गृह निर्माण लोन अन्य प्रकार के निर्माण वित्तपोषण, जैसे क्रेडिट कार्ड या व्यक्तिगत लोन की तुलना में कम ब्याज दरों की पेशकश कर सकते हैं।\n\n○ अनुकूलन योग्य लोन शर्तें: उधारकर्ता अपनी विशिष्ट आवश्यकताओं, जैसे लोन की राशि, पुनर्भुगतान अवधि और ब्याज दर को पूरा करने के लिए लोन शर्तों को अनुकूलित कर सकते हैं।\n\n○ बेहतर संपत्ति मूल्य: एक नया घर बनाना या मौजूदा संपत्ति का नवीनीकरण करने से सुधार हो सकता है। संपत्ति का मूल्य, जो लंबी अवधि में उधारकर्ता के लिए फायदेमंद हो सकता है।\n\n○ परियोजना के अनुरूप: गृह निर्माण लोन विशिष्ट परियोजना के अनुरूप होते हैं, जिसका अर्थ है कि लोनदाता लोन राशि और पुनर्भुगतान शर्तों का निर्धारण करते समय संपत्ति और निर्माण योजना की अनूठी विशेषताओं पर विचार करेगा।",
  "homeConstructionLoanLable3": "जोखिम और विचार:",
  "homeConstructionLoanDescription3": "○ निर्माण में देरी: निर्माण परियोजनाएं देरी और अप्रत्याशित खर्चों के अधीन हो सकती हैं, जिसके परिणामस्वरूप लागत में वृद्धि और पुनर्भुगतान में देरी हो सकती है।\n\n○ लागत में वृद्धि: किसी संपत्ति का निर्माण या नवीनीकरण महंगा हो सकता है, और लागत अनुमानित बजट से अधिक बढ़ सकती है। इसके परिणामस्वरूप उधारकर्ता को अतिरिक्त लोन लेना पड़ सकता है या अनुमान से अधिक भुगतान करना पड़ सकता है।\n\n○ ब्याज दर बढ़ जाती है: गृह निर्माण लोन पर ब्याज दरें परिवर्तनशील हो सकते हैं, जिसका अर्थ है कि समय के साथ उनमें उतार-चढ़ाव हो सकता है। इसके परिणामस्वरूप अनुमान से अधिक पुनर्भुगतान हो सकता है।\n\n○ डिफ़ॉल्ट जोखिम: यदि उधारकर्ता लोन पर चूक करता है, तो लोनदाता बकाया लोन की वसूली के लिए संपत्ति बेचने में सक्षम हो सकता है। इसके परिणामस्वरूप उधारकर्ता को अपना घर खोना पड़ सकता है और उनकी क्रेडिट रेटिंग खराब हो सकती है।",
  "homeConstructionLoanLable4": "नियम एवं शर्तें:",
  "homeConstructionLoanDescription4": "○ लोन राशि: उधारकर्ता जो अधिकतम राशि उधार ले सकता है वह लोनदाता और बनाई जा रही या पुनर्निर्मित की जा रही संपत्ति पर निर्भर करेगी। आमतौर पर, लोन राशि संपत्ति के मूल्य और निर्माण की अनुमानित लागत पर आधारित होती है।\n\n○ ब्याज दर: गृह निर्माण लोन पर ब्याज दर परिवर्तनशील या स्थिर हो सकती है, और अन्य प्रकार के गृह लोनों की तुलना में अधिक हो सकती है। ब्याज दर की सावधानीपूर्वक समीक्षा करना और समझना महत्वपूर्ण है कि यह पुनर्भुगतान को कैसे प्रभावित करेगा लोन के जीवनकाल के दौरान।\n\n○ चुकौती अवधि: चुकौती अवधि लोनदाता और लोन उत्पाद के आधार पर भिन्न हो सकती है, लेकिन आम तौर पर 15-30 वर्षों के बीच होती है। ऐसी चुकौती अवधि चुनना महत्वपूर्ण है जो उधारकर्ता की वित्तीय स्थिति और पुनर्भुगतान करने की क्षमता के अनुरूप हो।\n\n○ निर्माण योजना: लोनदाता को एक विस्तृत निर्माण योजना की आवश्यकता हो सकती है जो परियोजना के दायरे, अनुमानित लागत और पूरा होने की समयसीमा को रेखांकित करती है। लोनदाता को नियमित प्रगति निरीक्षण की भी आवश्यकता हो सकती है। सुनिश्चित करें कि निर्माण योजना के अनुसार प्रगति कर रहा है।",
  "homeConstructionLoanTakePoints": "['अनुकूलन','बिलकुल नई संपत्ति','कम बंधक दरें','ऊर्जा-कुशल सुविधाएँ','संपत्ति मूल्य में वृद्धि',]",
  "homeConstructionLoanTake": "['एक गृह निर्माण लोन एक कस्टम घर बनाने के लिए धन प्रदान कर सकता है जो आपकी विशिष्ट आवश्यकताओं और प्राथमिकताओं को पूरा करता है।','एक निर्माण लोन के साथ, आप नए सिरे से एक नया घर बनाएंगे, जिसका मतलब है कि सब कुछ बिल्कुल नया होगा और आपकी पसंद के अनुरूप बनाया जाएगा','एक नवनिर्मित घर कम बंधक दरों के लिए योग्य हो सकता है, जो आपको लोन के जीवन पर पैसा बचा सकता है','एक नया घर ऊर्जा-कुशल सुविधाओं के साथ बनाया जा सकता है जो कर सकते हैं लंबे समय में उपयोगिताओं पर अपना पैसा बचाएं','एक नए घर का पुनर्विक्रय मूल्य पुराने घर की तुलना में अधिक हो सकता है, जो भविष्य में बेचने का निर्णय लेने पर संभावित रूप से निवेश पर रिटर्न प्रदान कर सकता है',]",
  "homeConstructionLoanNotTakePoints": "['उच्च लागत','समय लेने वाली','विलंब का जोखिम','वित्तपोषण प्राप्त करने में कठिनाई','अनिश्चितता',]",
  "homeConstructionLoanNotTake": "['नया घर बनाना मौजूदा घर खरीदने से अधिक महंगा हो सकता है, और निर्माण लोन में पारंपरिक बंधक की तुलना में अधिक ब्याज दरें और शुल्क हो सकते हैं।','निर्माण प्रक्रिया लंबी हो सकती है और आपके नए घर के निर्माण के दौरान आपको अस्थायी आवास में रहने की आवश्यकता हो सकती है।','निर्माण प्रक्रिया में अप्रत्याशित देरी हो सकती है, जिसके परिणामस्वरूप अतिरिक्त लागत और निराशा हो सकती है।','निर्माण लोन पारंपरिक बंधक की तुलना में प्राप्त करना अधिक कठिन हो सकता है, जैसा कि उधारदाताओं को हो सकता है। अधिक दस्तावेज़ीकरण और वित्तीय जानकारी की आवश्यकता है।','एक नया घर बनाना अप्रत्याशित हो सकता है, और जब तक यह पूरा नहीं हो जाता तब तक आप ठीक से नहीं जान सकते कि अंतिम उत्पाद कैसा दिखेगा।',]",
  "---------------------------------------- Loan Against Property ----------------------------------------": "",
  "loanAgainstPropertyLoanSubTitle": "○ संपत्ति पर लोन (एलएपी) एक प्रकार का सुरक्षित लोन है जो उधारकर्ताओं को अपनी संपत्ति को संपार्श्विक के रूप में गिरवी रखकर लोन प्राप्त करने की अनुमति देता है। \n\n○ लोन राशि संपत्ति के बाजार मूल्य के आधार पर वितरित की जाती है, और उधारकर्ता किसी भी उद्देश्य के लिए धन का उपयोग कर सकता है, जैसे व्यवसाय विस्तार, शिक्षा, विवाह, चिकित्सा आपात स्थिति, या लोन समेकन। \n\n○ एलएपी के लिए ब्याज दर आम तौर पर असुरक्षित लोनों की तुलना में कम होती है, और अवधि 5 से 20 साल तक हो सकती है।\n\n○संपत्ति पर लोन उधारकर्ताओं को लोन राशि और उपयोग के मामले में लचीलापन प्रदान करता है। प्राप्त धन का उपयोग विभिन्न उद्देश्यों के लिए किया जा सकता है, जैसे व्यवसाय विस्तार के लिए धन, व्यक्तिगत वित्तीय जरूरतों को पूरा करना, शिक्षा या विवाह व्यय, लोन समेकन, या किसी अन्य वैध वित्तीय आवश्यकता को पूरा करना।\n\n○ संपत्ति पर लोन की ब्याज दरें आमतौर पर असुरक्षित लोन की तुलना में कम होती हैं, क्योंकि लोनदाता के पास है संपार्श्विक के रूप में संपत्ति। सहमत शर्तों के आधार पर, ब्याज तय या फ्लोटिंग हो सकता है। संपत्ति पर लोन की चुकौती अवधि 5 से 20 वर्ष तक हो सकती है, जिससे उधारकर्ताओं को सुविधाजनक मासिक किस्तों में लोन चुकाने की सुविधा मिलती है।",
  "loanAgainstPropertyLoanEligibilityCriteria": "○ उधारकर्ता एक भारतीय नागरिक या निवासी होना चाहिए\n\n○ उधारकर्ता के पास एक आवासीय या वाणिज्यिक संपत्ति होनी चाहिए जो किसी भी बाधा से मुक्त हो\n\n○ संपत्ति का स्पष्ट शीर्षक और स्थानीय अधिकारियों से आवश्यक अनुमोदन होना चाहिए\n\n○ उधारकर्ता के पास आय का एक स्थिर स्रोत और एक अच्छा क्रेडिट स्कोर होना चाहिए\n\n○ उधारकर्ता की न्यूनतम आयु होनी चाहिए लोन परिपक्वता के समय 21 वर्ष और अधिकतम आयु 65 वर्ष",
  "loanAgainstPropertyLoanDocuments": "○ आय प्रमाण, जैसे वेतन पर्ची या आयकर रिटर्न\n\n○ पहचान और पता प्रमाण, जैसे आधार कार्ड, पैन कार्ड, मतदाता पहचान पत्र, या पासपोर्ट\n\n○ संपत्ति दस्तावेज, जैसे बिक्री विलेख, भूमि रिकॉर्ड, या संपत्ति कर रसीदें\n\n○ पिछले 6 से 12 महीनों के बैंक विवरण\n\n○ रोजगार प्रमाण, जैसे नियुक्ति पत्र, अनुभव पत्र, या कंपनी आईडी कार्ड",
  "loanAgainstPropertyLoanTenureDescription": "○ छोटी अवधि, आमतौर पर 5 से 20 साल तक होती है\n\n○ उधारकर्ता अपनी पुनर्भुगतान क्षमता और वित्तीय लक्ष्यों के आधार पर अवधि चुन सकता है।",
  "loanAgainstPropertyLoanInterest": "○ लगभग 7% से 15% प्रति वर्ष\n\n○ कुछ लोनदाता उधारकर्ता की पसंद के आधार पर एक निश्चित या अस्थायी ब्याज दर भी प्रदान कर सकते हैं।",
  "loanAgainstPropertyLoanLoanAmount": "○ उधारकर्ता की जरूरतों और पात्रता के आधार पर\n\n○ संपत्ति पर लोन के लिए लोन राशि लोनदाता, संपत्ति के बाजार मूल्य और उधारकर्ता की पुनर्भुगतान क्षमता के आधार पर भिन्न हो सकती है। \n\n○ आम तौर पर, लोनदाता संपत्ति के बाजार मूल्य और उधारकर्ता की पुनर्भुगतान क्षमता के आधार पर 5 लाख रुपये से लेकर 10 करोड़ रुपये या उससे अधिक तक की संपत्ति पर लोन प्रदान करते हैं।  n\n○ लोन राशि लोनदाता की नीति के आधार पर संपत्ति के बाजार मूल्य का 60% से 70% तक हो सकती है।",
  "loanAgainstPropertyLoanProcessingFees": "○ लोन राशि का लगभग 0.5% से 2% तक\n\nयदि उधारकर्ता कार्यकाल समाप्त होने से पहले लोन चुकाता है तो कुछ लोनदाता पूर्व भुगतान जुर्माना भी लगा सकते हैं।",
  "loanAgainstPropertyLoanButtonLable": "संपत्ति पर लोन के बारे में अधिक जानें",
  "loanAgainstPropertyLoanLable1": "संपत्ति पर लोन की अवधारणा क्या है?",
  "loanAgainstPropertyLoanDescription1": "○ संपत्ति पर लोन (एलएपी) एक प्रकार का सुरक्षित लोन है जहां उधारकर्ता अपनी संपत्ति (आवासीय या वाणिज्यिक) को लोनदाता के पास संपार्श्विक के रूप में गिरवी रखता है। गिरवी रखी गई संपत्ति के मूल्य के आधार पर लोन राशि स्वीकृत की जाती है। \n\n○ उधारकर्ता व्यवसाय विस्तार, शिक्षा व्यय, चिकित्सा व्यय, शादी के खर्च, या अन्य संपत्ति खरीदने जैसे विभिन्न उद्देश्यों के लिए लोन राशि का उपयोग कर सकता है। \n\n○ एलएपी पर ब्याज दरें आमतौर पर असुरक्षित से कम होती हैं व्यक्तिगत लोन जैसे लोन, क्योंकि लोनदाता के पास संपार्श्विक के रूप में संपत्ति होती है, जिससे लोनदाता के लिए जोखिम कम हो जाता है।",
  "loanAgainstPropertyLoanLable2": "मुख्य बातें और लाभ:",
  "loanAgainstPropertyLoanDescription2": "○ उच्च लोन राशि: एलएपी व्यक्तिगत लोन या स्वर्ण लोन जैसे सुरक्षित लोन के अन्य रूपों की तुलना में अधिक लोन राशि प्रदान करता है। लोन राशि आम तौर पर गिरवी रखी गई संपत्ति के मूल्य पर आधारित होती है।\n\n ○ कम ब्याज दरें: एलएपी आमतौर पर व्यक्तिगत लोन जैसे असुरक्षित लोन की तुलना में कम ब्याज दरों के साथ आता है क्योंकि लोनदाता के पास गिरवी रखी गई संपत्ति की सुरक्षा होती है।\n\n○ लचीली पुनर्भुगतान अवधि: एलएपी 5 से लेकर एक लचीली पुनर्भुगतान अवधि के साथ आता है लोनदाता के नियमों और शर्तों के आधार पर, 20 साल तक।\n\n○ बहुउद्देशीय लोन: एलएपी का उपयोग विभिन्न उद्देश्यों के लिए किया जा सकता है जैसे कि व्यवसाय विस्तार, लोन समेकन, शिक्षा, चिकित्सा व्यय, शादी के खर्च, या अन्य संपत्ति खरीदने के लिए .\n\n○ त्वरित प्रसंस्करण: एलएपी को शीघ्रता से संसाधित किया जा सकता है क्योंकि लोनदाता को बड़े पैमाने पर उधारकर्ता की साख का मूल्यांकन नहीं करना पड़ता है। प्राथमिक कारक माना जाने वाला गिरवी रखी गई संपत्ति का मूल्य है।\n\n○ कर लाभ: ब्याज एलएपी पर भुगतान कुछ शर्तों के अधीन, आयकर अधिनियम की धारा 24 के तहत कर कटौती के लिए पात्र है।\n\n○ बेहतर क्रेडिट स्कोर: एलएपी पर ईएमआई का समय पर भुगतान उधारकर्ता के क्रेडिट स्कोर और क्रेडिट योग्यता में सुधार करने में मदद कर सकता है।",
  "loanAgainstPropertyLoanLable3": "जोखिम और विचार:",
  "loanAgainstPropertyLoanDescription3": "○ डिफ़ॉल्ट का जोखिम: यदि उधारकर्ता लोन राशि चुकाने में असमर्थ है, तो लोनदाता को बकाया राशि की वसूली के लिए गिरवी रखी गई संपत्ति को जब्त करने और बेचने का अधिकार है। इसके परिणामस्वरूप उधारकर्ता की संपत्ति का नुकसान हो सकता है। \n\n○ संपत्ति का मूल्यांकन: लोन राशि गिरवी रखी गई संपत्ति के मूल्य के आधार पर निर्धारित की जाती है। हालांकि, संपत्ति का मूल्यांकन विभिन्न कारकों के आधार पर भिन्न हो सकता है, और लोनदाता वांछित लोन राशि की पेशकश नहीं कर सकता है। उधारकर्ता एलएपी के लिए आवेदन करने से पहले किसी पेशेवर द्वारा संपत्ति का मूल्यांकन कराया जाना चाहिए।\n\n○ उच्च शुल्क और शुल्क: लोनदाता उच्च प्रसंस्करण शुल्क, पूर्व भुगतान शुल्क, फौजदारी शुल्क और अन्य शुल्क और शुल्क ले सकते हैं। ये शुल्क समग्र लागत में वृद्धि कर सकते हैं उधार लेने का।\n\n○ क्रेडिट स्कोर पर प्रभाव: समय पर लोन चुकाने में विफलता उधारकर्ता के क्रेडिट स्कोर और साख योग्यता पर नकारात्मक प्रभाव डाल सकती है, जिससे भविष्य में लोन प्राप्त करना मुश्किल हो जाता है।\n\n○ कार्यकाल और ब्याज दर: एलएपी की अवधि और ब्याज दर लोनदाता के नियमों और शर्तों के आधार पर भिन्न हो सकती है। उधारकर्ताओं को अपनी पुनर्भुगतान क्षमता का सावधानीपूर्वक मूल्यांकन करना चाहिए और एलएपी चुनने से पहले विभिन्न उधारदाताओं द्वारा दी जाने वाली ब्याज दरों और शर्तों की तुलना करनी चाहिए।\n\n○ कानूनी निहितार्थ: उधारकर्ता को नियमों और शर्तों सहित अपनी संपत्ति को संपार्श्विक के रूप में गिरवी रखने के कानूनी निहितार्थों को समझना चाहिए लोन समझौते और लोन पर चूक के परिणाम।",
  "loanAgainstPropertyLoanLable4": "नियम एवं शर्तें:",
  "loanAgainstPropertyLoanDescription4": "○ पात्रता मानदंड: उधारकर्ता को लोनदाता के पात्रता मानदंडों को पूरा करना होगा, जिसमें आयु, आय, क्रेडिट स्कोर और संपत्ति मूल्य जैसे कारक शामिल हो सकते हैं।\n\n○ लोन राशि: लोन राशि के आधार पर निर्धारित की जाती है गिरवी रखी जा रही संपत्ति का मूल्य संपत्ति के मूल्य का 50% से 75% तक हो सकता है। अधिकतम लोन राशि लोनदाता की नीति के आधार पर भिन्न हो सकती है।\n\n○ ब्याज दर: एलएपी पर ब्याज दर इसके आधार पर भिन्न हो सकती है विभिन्न कारक जैसे लोन राशि, कार्यकाल और उधारकर्ता की साख। ब्याज दर स्थिर या अस्थायी हो सकती है।\n\n○ चुकौती अवधि: एलएपी की अवधि लोनदाता की नीति के आधार पर 5 से 20 वर्ष तक हो सकती है उधारकर्ता समान मासिक किस्तों (ईएमआई) में लोन चुका सकता है।\n\n○ कानूनी निहितार्थ: उधारकर्ता को अपनी संपत्ति को संपार्श्विक के रूप में गिरवी रखने के कानूनी निहितार्थ को समझना चाहिए, जिसमें लोन समझौते के नियम और शर्तें और इसके परिणाम शामिल हैं लोन पर चूक करना।",
  "loanAgainstPropertyLoanTakePoints": "['कम ब्याज दरें','बड़ी लोन राशि','लंबी पुनर्भुगतान शर्तें','धन के उपयोग में लचीलापन','सुरक्षित लोन',]",
  "loanAgainstPropertyLoanTake": "['संपत्ति पर लोन में आम तौर पर व्यक्तिगत लोन या क्रेडिट कार्ड जैसे असुरक्षित लोन की तुलना में कम ब्याज दरें होती हैं।','संपत्ति पर लोन आमतौर पर आपको असुरक्षित लोन की तुलना में बड़ी मात्रा में धन उधार लेने की अनुमति देता है, जो बड़े खर्चों के लिए उपयोगी हो सकता है।','संपत्ति पर लोन में आमतौर पर असुरक्षित लोन की तुलना में लंबी पुनर्भुगतान शर्तें होती हैं, जिसके परिणामस्वरूप कम मासिक भुगतान हो सकता है।','संपत्ति पर लोन का उपयोग विभिन्न उद्देश्यों के लिए किया जा सकता है, जैसे कि घर का नवीकरण। एस, लोन समेकन, या व्यापार विस्तार।','संपत्ति पर लोन आपकी संपत्ति द्वारा सुरक्षित किया जाता है, जो उधारदाताओं को सुरक्षा की अधिक भावना प्रदान कर सकता है और परिणामस्वरूप अधिक अनुकूल लोन शर्तें हो सकती हैं।',]",
  "loanAgainstPropertyLoanNotTakePoints": "['आपकी संपत्ति खोने का जोखिम','लंबी अनुमोदन प्रक्रिया','अतिरिक्त शुल्क','सख्त पात्रता आवश्यकताएँ','लंबी पुनर्भुगतान शर्तें',]",
  "loanAgainstPropertyLoanNotTake": "['चूंकि संपत्ति पर लोन आपकी संपत्ति द्वारा सुरक्षित किया जाता है, इसलिए भुगतान करने में विफल रहने पर आपकी संपत्ति जब्त हो सकती है या उसका कब्ज़ा हो सकता है।','संपत्ति पर लोन के लिए असुरक्षित लोन की तुलना में लंबी अनुमोदन प्रक्रिया हो सकती है, जिसके परिणामस्वरूप धन तक पहुंचने में देरी हो सकती है।','संपत्ति पर लोन के लिए मूल्यांकन शुल्क, शीर्षक खोज शुल्क और प्रसंस्करण शुल्क जैसे अतिरिक्त शुल्क हो सकते हैं, जो लोन की कुल लागत को बढ़ा सकते हैं।','संपत्ति पर लोन के लिए आम तौर पर सख्त पात्रता आवश्यकताएं होती हैं, जैसे कि न्यूनतम क्रेडिट स्कोर या संपत्ति में इक्विटी की एक निश्चित राशि।','जबकि लंबी पुनर्भुगतान शर्तों के परिणामस्वरूप कम मासिक भुगतान हो सकता है, उनका यह भी मतलब है कि आप लंबी अवधि के लिए लोन पर ब्याज का भुगतान करेंगे, जिसके परिणामस्वरूप कुल ब्याज लागत अधिक हो सकती है।',]",
  "---------------------------------------- Secured Business Loan ----------------------------------------": "",
  "SecuredBusinessLoanSubTitle": "○ एक सुरक्षित बिजनेस लोन एक प्रकार का लोन है जिसके लिए उधारकर्ता द्वारा लोनदाता को संपार्श्विक गिरवी रखना आवश्यक होता है। \n\n○ संपार्श्विक संपत्ति, स्टॉक, बांड या किसी अन्य के रूप में हो सकता है ऐसी संपत्तियां जिनका बाजार मूल्य महत्वपूर्ण है। \n\n○ लोन राशि गिरवी रखे गए संपार्श्विक के मूल्य से निर्धारित होती है, और ब्याज दर आम तौर पर असुरक्षित लोन की तुलना में कम होती है। \n\n○ सुरक्षित व्यवसाय लोन के लिए उपयुक्त हैं व्यवसाय बड़ी लोन राशि, लंबी पुनर्भुगतान अवधि और कम ब्याज दरों की तलाश में हैं।\n\n○ एक सुरक्षित व्यवसाय लोन एक प्रकार का लोन है जो संपार्श्विक द्वारा समर्थित होता है, जैसे व्यावसायिक संपत्ति, अचल संपत्ति, या व्यक्तिगत संपत्ति। यह है उधारदाताओं के लिए जोखिम को कम करते हुए व्यवसायों को वित्त पोषण प्रदान करने के लिए डिज़ाइन किया गया है।\n\n○ सुरक्षित व्यवसाय लोन के लिए आवेदन करते समय, उधारकर्ता लोन को सुरक्षित करने के लिए संपार्श्विक के रूप में विशिष्ट संपत्ति गिरवी रखते हैं। संपार्श्विक लोनदाता के लिए सुरक्षा के एक रूप के रूप में कार्य करता है, प्रदान करता है आश्वासन दिया कि लोन चुका दिया जाएगा। डिफ़ॉल्ट की स्थिति में, लोनदाता को बकाया राशि की वसूली के लिए संपार्श्विक को जब्त करने और बेचने का अधिकार है।",
  "SecuredBusinessLoanEligibilityCriteria": "○ उधारकर्ता एक पंजीकृत व्यावसायिक इकाई होना चाहिए, जैसे कि कंपनी, साझेदारी फर्म, या स्वामित्व\n\n○ व्यवसाय का न्यूनतम परिचालन इतिहास होना चाहिए, आमतौर पर कम से कम 3 वर्ष\n\n○ व्यवसाय के पास एक सकारात्मक क्रेडिट स्कोर और एक स्वस्थ वित्तीय ट्रैक रिकॉर्ड होना चाहिए\n\n○ गिरवी रखी गई संपार्श्विक राशि का स्पष्ट शीर्षक और स्थानीय अधिकारियों से आवश्यक अनुमोदन होना चाहिए\n\n○ उधारकर्ता के पास आय का एक स्थिर स्रोत और पुनर्भुगतान क्षमता होनी चाहिए ",
  "SecuredBusinessLoanDocuments": "○ व्यवसाय पंजीकरण और निगमन दस्तावेज़\n\n○ पिछले 2 से 3 वर्षों के आयकर रिटर्न और वित्तीय विवरण\n\n○ पिछले 6 से 12 महीनों के बैंक विवरण\n\n○ पहचान और व्यवसाय स्वामी और सह-आवेदकों के पते का प्रमाण\n\n○ संपार्श्विक दस्तावेज़, जैसे संपत्ति विलेख, स्टॉक, या बांड प्रमाणपत्र",
  "securedBusinessLoanTenureDescription": "○ छोटी अवधि, आमतौर पर 3 से 20 साल तक होती है।\n\n○ उधारकर्ता अपनी पुनर्भुगतान क्षमता और वित्तीय लक्ष्यों के आधार पर अवधि चुन सकता है।",
  "securedBusinessLoanInterest": "○ लगभग 8% से 18% प्रति वर्ष",
  "SecuredBusinessLoanLoanAmount": "○ उधारकर्ता की जरूरतों और पात्रता के आधार पर\n\n○ आम तौर पर, लोनदाता 5 लाख रुपये से लेकर 10 करोड़ रुपये या उससे अधिक तक सुरक्षित व्यवसाय लोन प्रदान करते हैं\n\n○ लोन राशि लोनदाता की नीति के आधार पर संपार्श्विक मूल्य के 60% से 80% तक हो सकती है।",
  "SecuredBusinessLoanProcessingFees": "○ लोन राशि का लगभग 0.5% से 2%\n\n○ यदि उधारकर्ता कार्यकाल समाप्त होने से पहले लोन चुकाता है तो कुछ लोनदाता पूर्व भुगतान जुर्माना भी लगा सकते हैं।",
  "SecuredBusinessLoanButtonLable": "सिक्योर्ड बिजनेस लोन के बारे में और जानें",
  "securedBusinessLoanLable1": "सुरक्षित व्यवसाय लोन की अवधारणा क्या है?",
  "SecuredBusinessLoanDescription1": "○ एक सुरक्षित व्यवसाय लोन एक प्रकार का लोन है जो उधारकर्ता द्वारा प्रदान की गई संपार्श्विक के विरुद्ध सुरक्षित होता है। संपार्श्विक संपत्ति, सूची, उपकरण, या किसी अन्य मूल्यवान संपत्ति के रूप में हो सकता है जिसे सुरक्षा के रूप में गिरवी रखा जा सकता है लोन के लिए। \n\n○ लोन राशि उधारकर्ता द्वारा प्रदान की गई संपार्श्विक के मूल्य के आधार पर निर्धारित की जाती है।\n\n○ लोन का उपयोग विभिन्न व्यावसायिक उद्देश्यों जैसे व्यवसाय विस्तार, कार्यशील पूंजी, इन्वेंट्री प्रबंधन के लिए किया जा सकता है , उपकरण या मशीनरी की खरीद, कर्मचारियों को काम पर रखना, या कोई अन्य व्यवसाय-संबंधी खर्च। \n\n○ लोन की पुनर्भुगतान अवधि और ब्याज दर लोनदाता के नियमों और शर्तों के आधार पर भिन्न हो सकती है।",
  "securedBusinessLoanLable2": "मुख्य बातें और लाभ:",
  "securedBusinessLoanDescription2": "○ उच्च लोन राशि: एक सुरक्षित व्यवसाय लोन द्वारा दी जाने वाली लोन राशि आम तौर पर एक असुरक्षित लोन की तुलना में अधिक होती है। ऐसा इसलिए है क्योंकि लोन उधारकर्ता द्वारा प्रदान की गई संपार्श्विक के विरुद्ध सुरक्षित होता है।\n\n○ कम ब्याज दरें: चूंकि लोन संपार्श्विक के विरुद्ध सुरक्षित है, लोनदाता असुरक्षित लोन की तुलना में कम ब्याज दरों की पेशकश कर सकते हैं, जिसके परिणामस्वरूप मासिक ईएमआई कम हो सकती है।\n\n○ लचीला पुनर्भुगतान कार्यकाल: एक सुरक्षित व्यवसाय लोन का पुनर्भुगतान कार्यकाल लचीला हो सकता है, यह उधारकर्ता की पुनर्भुगतान क्षमता और लोनदाता के नियमों और शर्तों के आधार पर कुछ महीनों से लेकर कई वर्षों तक हो सकता है।\n\n○ संपार्श्विक सुरक्षा: उधारकर्ता द्वारा प्रदान की गई संपार्श्विक लोनदाता को सुरक्षा प्रदान करती है, जिससे लोनदाता का जोखिम कम हो जाता है। परिणामस्वरूप उच्च लोन अनुमोदन दर और कम ब्याज दरें होती हैं।\n\n○ एकाधिक उपयोग: लोन राशि का उपयोग विभिन्न व्यावसायिक उद्देश्यों जैसे व्यवसाय विस्तार, कार्यशील पूंजी, इन्वेंट्री प्रबंधन, उपकरण या मशीनरी की खरीद, कर्मचारियों को काम पर रखने के लिए किया जा सकता है। या कोई अन्य व्यवसाय-संबंधी खर्च।\n\n○ क्रेडिट स्कोर में सुधार: लोन का समय पर भुगतान करने से उधारकर्ता के क्रेडिट स्कोर में सुधार हो सकता है, जिससे उधारकर्ता की साख बढ़ सकती है और भविष्य में लोन प्राप्त करना आसान हो सकता है।",
  "securedBusinessLoanLable3": "जोखिम और विचार:",
  "SecuredBusinessLoanDescription3": "○ संपार्श्विक हानि का जोखिम: एक सुरक्षित व्यवसाय लोन का सबसे बड़ा जोखिम गिरवी रखी गई संपार्श्विक की संभावित हानि है यदि उधारकर्ता समय पर लोन चुकाने में असमर्थ है। यदि उधारकर्ता लोन पर चूक करता है, तो लोनदाता को बकाया राशि की वसूली के लिए गिरवी रखी गई संपार्श्विक को जब्त करने और बेचने का अधिकार।\n\n○ जोखिम भरे उधारकर्ताओं के लिए उच्च ब्याज दरें: खराब क्रेडिट इतिहास या सीमित व्यावसायिक अनुभव वाले उधारकर्ताओं को लोनदाताओं द्वारा जोखिम भरा माना जा सकता है, और उन्हें अधिक भुगतान करना पड़ सकता है लोनदाता के जोखिम की भरपाई के लिए ब्याज दरें।\n\n○ संपार्श्विक मूल्य का मूल्यांकन: लोन राशि उधारकर्ता द्वारा प्रदान की गई संपार्श्विक के मूल्य के आधार पर निर्धारित की जाती है। उधारकर्ताओं के लिए गिरवी रखने से पहले अपने संपार्श्विक के मूल्य का मूल्यांकन करना महत्वपूर्ण है कम मूल्यांकन से बचने के लिए यह लोनदाता पर निर्भर करता है।\n\n○ लंबी लोन प्रक्रिया: एक सुरक्षित व्यवसाय लोन के लिए लोन प्रसंस्करण का समय संपार्श्विक मूल्यांकन और कानूनी दस्तावेज की आवश्यकता के कारण एक असुरक्षित लोन की तुलना में लंबा हो सकता है।\n\n○ पुनर्भुगतान अनुशासन: उधारकर्ता को अपनी संपार्श्विक खोने के जोखिम से बचने के लिए लोन का समय पर पुनर्भुगतान सुनिश्चित करना चाहिए। देर से भुगतान या डिफ़ॉल्ट उधारकर्ता के क्रेडिट स्कोर पर नकारात्मक प्रभाव डाल सकता है और भविष्य में क्रेडिट प्राप्त करना मुश्किल बना सकता है।\n\n○ कानूनी निहितार्थ: उधारकर्ता को शर्तों सहित लोन के लिए सुरक्षा के रूप में अपनी संपार्श्विक को गिरवी रखने के कानूनी निहितार्थ को समझना चाहिए और लोन समझौते की शर्तें और लोन पर चूक के परिणाम।",
  "securedBusinessLoanLable4": "नियम एवं शर्तें:",
  "SecuredBusinessLoanDescription4": "○ लोन राशि: प्रस्तावित लोन राशि उधारकर्ता द्वारा प्रदान की गई संपार्श्विक के मूल्य पर निर्भर करेगी।\n\n○ ब्याज दरें: सुरक्षित व्यवसाय लोन पर ब्याज दरें लोनदाता के आधार पर भिन्न हो सकती हैं, उधारकर्ता की साख, और लोन अवधि।\n\n○ पुनर्भुगतान अवधि: एक सुरक्षित व्यवसाय लोन के लिए पुनर्भुगतान अवधि लचीली हो सकती है, जो उधारकर्ता की पुनर्भुगतान क्षमता और लोनदाता की नीतियों के आधार पर कुछ महीनों से लेकर कई वर्षों तक हो सकती है।\n \n○ संपार्श्विक: उधारकर्ता को संपार्श्विक प्रदान करना होगा जिसे लोन के लिए सुरक्षा के रूप में गिरवी रखा जा सकता है। संपार्श्विक संपत्ति, सूची, उपकरण, या किसी अन्य मूल्यवान संपत्ति के रूप में हो सकता है।\n\n○ कानूनी निहितार्थ: उधारकर्ता लोन के लिए सुरक्षा के रूप में अपनी संपार्श्विक को गिरवी रखने के कानूनी निहितार्थों को समझना चाहिए, जिसमें लोन समझौते के नियम और शर्तें और लोन पर डिफ़ॉल्ट के परिणाम शामिल हैं।",
  "SecuredBusinessLoanTakePoints": "['कम ब्याज दरें', 'बड़ी ऋण राशि', 'लंबी पुनर्भुगतान शर्तें', 'संपार्श्विक', 'धन के उपयोग में लचीलापन',]",
  "SecuredBusinessLoanTake": "['सुरक्षित व्यवसाय ऋण में आमतौर पर असुरक्षित ऋण की तुलना में कम ब्याज दरें होती हैं, जैसे व्यवसाय क्रेडिट कार्ड या क्रेडिट लाइन।', 'सुरक्षित व्यवसाय ऋण आमतौर पर आपको असुरक्षित ऋण की तुलना में बड़ी मात्रा में धन उधार लेने की अनुमति देते हैं, जो बड़े खर्चों के लिए उपयोगी हो सकते हैं। .', 'सुरक्षित व्यवसाय ऋण में आमतौर पर असुरक्षित ऋण की तुलना में लंबी पुनर्भुगतान शर्तें होती हैं, जिसके परिणामस्वरूप मासिक भुगतान कम हो सकता है।', 'सुरक्षित व्यवसाय ऋण के लिए संपार्श्विक की आवश्यकता होती है, जिसका उपयोग ऋण को सुरक्षित करने और उधारदाताओं को सुरक्षा की अधिक भावना प्रदान करने के लिए किया जा सकता है। , जिसके परिणामस्वरूप अधिक अनुकूल ऋण शर्तें हो सकती हैं।','सुरक्षित व्यवसाय ऋण का उपयोग विभिन्न उद्देश्यों के लिए किया जा सकता है, जैसे इन्वेंट्री खरीदना, कर्मचारियों को काम पर रखना, या परिचालन का विस्तार करना।',]",
  "SecuredBusinessLoanNotTakePoints": "['संपार्श्विक खोने का जोखिम', 'अतिरिक्त शुल्क', 'सख्त पात्रता आवश्यकताएं', 'लंबी पुनर्भुगतान शर्तें', 'लंबी अनुमोदन प्रक्रिया',]",
  "securedBusinessLoanNotTake": "['चूंकि सुरक्षित व्यवसाय ऋण संपार्श्विक द्वारा सुरक्षित होते हैं, भुगतान करने में विफल रहने पर उपकरण या संपत्ति जैसी संपार्श्विक की हानि हो सकती है।', 'सुरक्षित व्यवसाय ऋण में अतिरिक्त शुल्क जैसे मूल्यांकन शुल्क, शीर्षक खोज शुल्क और हो सकते हैं। प्रसंस्करण शुल्क, जो ऋण की कुल लागत को बढ़ा सकता है।', 'सुरक्षित व्यवसाय ऋण में आम तौर पर सख्त पात्रता आवश्यकताएं होती हैं, जैसे न्यूनतम क्रेडिट स्कोर या संपार्श्विक मूल्य की एक निश्चित राशि।', 'जबकि लंबे समय तक पुनर्भुगतान की शर्तों का परिणाम हो सकता है। कम मासिक भुगतान, इसका मतलब यह भी है कि आप लंबी अवधि के लिए ऋण पर ब्याज का भुगतान करेंगे, जिसके परिणामस्वरूप समग्र ब्याज लागत अधिक हो सकती है।', 'सुरक्षित व्यवसाय ऋण में असुरक्षित ऋण की तुलना में लंबी अनुमोदन प्रक्रिया हो सकती है, जो हो सकती है परिणामस्वरुप धनराशि पहुँचने में देरी होती है।',]",
  "---------------------------------------- Personal Loan ----------------------------------------": "",
  "personalLoanSubTitle": "○ पर्सनल लोन एक असुरक्षित लोन है जिसे कोई व्यक्ति किसी भी व्यक्तिगत वित्तीय आवश्यकता के लिए ले सकता है, जैसे चिकित्सा आपात स्थिति, यात्रा, शिक्षा, लोन समेकन, या घर का नवीकरण। \n\n○ लोन राशि यह उधारकर्ता की साख, पुनर्भुगतान क्षमता और आय, रोजगार इतिहास और क्रेडिट स्कोर जैसे अन्य कारकों द्वारा निर्धारित किया जाता है।",
  "personalLoanEligibilityCriteria": "○ उधारकर्ता एक भारतीय नागरिक या निवासी होना चाहिए\n\n○ उधारकर्ता की आयु 21 से 60 वर्ष के बीच होनी चाहिए\n\n○ उधारकर्ता के पास आय का नियमित स्रोत होना चाहिए, जैसे वेतन , स्व-रोज़गार आय, या पेंशन\n\n○ उधारकर्ता की न्यूनतम आय आवश्यकता होनी चाहिए, जो आमतौर पर 15,000 रुपये प्रति माह से शुरू होती है\n\n○ उधारकर्ता के पास अच्छा क्रेडिट स्कोर और एक स्वस्थ वित्तीय ट्रैक रिकॉर्ड होना चाहिए",
  "personalLoanDocuments": "○ पहचान और पते का प्रमाण, जैसे पैन कार्ड, आधार कार्ड, पासपोर्ट, या ड्राइविंग लाइसेंस\n\n○ आय प्रमाण, जैसे वेतन पर्ची, आयकर रिटर्न, या पिछले 6 महीनों का बैंक विवरण n\n○ रोजगार प्रमाण, जैसे कंपनी आईडी कार्ड, रोजगार पत्र, या व्यवसाय पंजीकरण प्रमाणपत्र\n\n○ क्रेडिट स्कोर और क्रेडिट रिपोर्ट, जिसे CIBIL, एक्सपेरियन, या इक्विफैक्स जैसे क्रेडिट ब्यूरो से प्राप्त किया जा सकता है",
  "personalLoanTenureDescription": "○ छोटी अवधि, आमतौर पर 1 से 5 साल तक होती है\n\n○ उधारकर्ता अपनी पुनर्भुगतान क्षमता और वित्तीय लक्ष्यों के आधार पर अवधि चुन सकता है।",
  "personalLoanInterest": "○ व्यक्तिगत लोन के लिए ब्याज दर लोनदाता और उधारकर्ता की साख के आधार पर भिन्न हो सकती है। \n\n○ लगभग 10% से 24% प्रति वर्ष",
  "personalLoanLoanAmount": "○ उधारकर्ता की जरूरतों और पात्रता के आधार पर\n\n○ आम तौर पर, लोनदाता उधारकर्ता की आय और पुनर्भुगतान क्षमता के आधार पर 10,000 रुपये से लेकर 50 लाख रुपये या उससे अधिक तक का व्यक्तिगत लोन प्रदान करते हैं।",
  "personalLoanProcessingFees": "○ लोन राशि का लगभग 1% से 3% तक\n\n○ व्यक्तिगत लोन के लिए प्रसंस्करण शुल्क लोनदाता और लोन राशि के आधार पर भिन्न हो सकता है।",
  "personalLoanButtonLable": "पर्सनल लोन के बारे में और जानें",
  "personalLoanLable1": "पर्सनल लोन की अवधारणा क्या है?",
  "personalLoanDescription1": "○ पर्सनल लोन एक असुरक्षित लोन है जिसे व्यक्ति अपनी व्यक्तिगत वित्तीय जरूरतों को पूरा करने के लिए प्राप्त कर सकते हैं।\n\n○ एक सुरक्षित लोन के विपरीत, पर्सनल लोन के लिए लोन के लिए सुरक्षा के रूप में संपत्ति, सोना या अन्य संपत्तियों को गिरवी रखने की आवश्यकता नहीं होती है। \n\n○ लोन राशि, ब्याज दर और पुनर्भुगतान अवधि उधारकर्ता के क्रेडिट स्कोर, आय और अन्य कारकों के आधार पर निर्धारित की जाती है।\n\n ○ उधारकर्ता लोन राशि का उपयोग विभिन्न उद्देश्यों जैसे कि घर के नवीनीकरण, चिकित्सा व्यय, शादी के खर्च, यात्रा व्यय, या किसी अन्य व्यक्तिगत खर्च के लिए कर सकता है। \n\n○ लोन राशि आमतौर पर उधारकर्ता की साख और लोनदाता की नीतियों के आधार पर कुछ हजार से लेकर कई लाख तक हो सकती है।",
  "personalLoanLable2": "मुख्य बातें और लाभ:",
  "personalLoanDescription2": "○ असुरक्षित लोन: चूंकि व्यक्तिगत लोन असुरक्षित लोन हैं, उधारकर्ताओं को लोन प्राप्त करने के लिए संपार्श्विक प्रदान करने की आवश्यकता नहीं होती है। यह उन व्यक्तियों के लिए एक सुविधाजनक विकल्प बनाता है जिनके पास सुरक्षा के रूप में गिरवी रखने के लिए कोई संपत्ति नहीं है।\n\n○ त्वरित वितरण: व्यक्तिगत लोन के लिए लोन आवेदन प्रक्रिया आमतौर पर सरल और त्वरित होती है, और लोन राशि लोन अनुमोदन के कुछ दिनों के भीतर वितरित की जा सकती है।\n\n○ लचीला पुनर्भुगतान अवधि: व्यक्तिगत लोन कुछ महीनों से लेकर कई वर्षों तक की लचीली पुनर्भुगतान अवधि के साथ आते हैं, जो उधारकर्ता की पुनर्भुगतान क्षमता पर निर्भर करता है। इससे उधारकर्ताओं के लिए अपनी वित्तीय स्थिति के अनुरूप पुनर्भुगतान अवधि चुनना आसान हो जाता है।\n\n○ एकाधिक उपयोग: लोन राशि का उपयोग विभिन्न व्यक्तिगत खर्चों जैसे चिकित्सा व्यय, घर नवीकरण, यात्रा व्यय, शादी के खर्च, या किसी अन्य व्यक्तिगत व्यय के लिए किया जा सकता है। यह इसे विभिन्न वित्तीय आवश्यकताओं वाले व्यक्तियों के लिए एक बहुमुखी विकल्प बनाता है।\n\n○ कोई अंतिम उपयोग प्रतिबंध नहीं आयन: उधारकर्ताओं को व्यक्तिगत लोन प्राप्त करने के लिए कोई विशेष कारण बताने की आवश्यकता नहीं है, और लोन राशि के अंतिम उपयोग पर कोई प्रतिबंध नहीं है।\n\n○ प्रतिस्पर्धी ब्याज दरें: व्यक्तिगत लोन प्रतिस्पर्धी ब्याज दरों के साथ आते हैं, जो क्रेडिट कार्ड जैसे असुरक्षित क्रेडिट के अन्य रूपों से कम हो सकते हैं।",
  "personalLoanLable3": "जोखिम और विचार:",
  "personalLoanDescription3": "○ उच्च ब्याज दरें: व्यक्तिगत लोन आमतौर पर सुरक्षित लोन की तुलना में अधिक ब्याज दरों के साथ आते हैं, क्योंकि वे असुरक्षित लोन हैं। ब्याज दर उधारकर्ता के क्रेडिट स्कोर, आय और अन्य कारकों के आधार पर भिन्न हो सकती है।\n\n○ क्रेडिट स्कोर पर प्रभाव: देर से भुगतान या व्यक्तिगत लोन पर चूक करने से उधारकर्ता के क्रेडिट स्कोर पर नकारात्मक प्रभाव पड़ सकता है, जिससे भविष्य में उनके लिए लोन प्राप्त करना मुश्किल हो सकता है।\n\n○ लोन जाल: व्यक्तिगत लोन लेने से उधारकर्ता को लोन जाल में फंसने का खतरा हो सकता है, खासकर यदि वे कई लोन लेते हैं या चुकाने की क्षमता से अधिक उधार लेते हैं।\n\n○ छिपी हुई फीस और शुल्क: कुछ लोनदाता छिपी हुई फीस और शुल्क ले सकते हैं, जैसे पूर्व भुगतान शुल्क, प्रसंस्करण शुल्क और देर से भुगतान शुल्क। उधारकर्ताओं के लिए व्यक्तिगत लोन लेने से पहले लोन समझौते को ध्यान से पढ़ना और सभी नियमों और शर्तों को समझना महत्वपूर्ण है।\n\n○ सीमित लोन राशि: चूंकि व्यक्तिगत लोन अनसे हैं ठीक किए गए लोनों में, उधारकर्ता की साख और अन्य कारकों के आधार पर लोन राशि सीमित हो सकती है। यह उच्च वित्तीय जरूरतों वाले उधारकर्ताओं के लिए पर्याप्त नहीं हो सकता है।\n\n○ अप्रत्याशित बाजार स्थितियां: आर्थिक या बाजार स्थितियों के कारण ब्याज दरों में उतार-चढ़ाव हो सकता है और उधारकर्ता की लोन चुकाने की क्षमता प्रभावित हो सकती है।",
  "personalLoanLable4": "नियम एवं शर्तें:",
  "personalLoanDescription4": "○ पात्रता मानदंड: व्यक्तिगत लोन के लिए अर्हता प्राप्त करने के लिए उधारकर्ताओं को कुछ पात्रता मानदंडों को पूरा करना होगा, जैसे कि आयु, आय, क्रेडिट स्कोर और रोजगार की स्थिति।\n\n○ लोन राशि: लोन राशि उधारकर्ता की साख और अन्य कारकों के आधार पर निर्धारित की जा सकती है, और यह लोनदाता से लोनदाता के लिए भिन्न हो सकती है।\n\n○ ब्याज दरें: व्यक्तिगत लोन पर ब्याज दर लोनदाता और लोनदाता के आधार पर भिन्न हो सकती है। उधारकर्ता की साख। यह एक निश्चित या फ्लोटिंग दर हो सकती है।\n\n○ पुनर्भुगतान अवधि: व्यक्तिगत लोन के लिए पुनर्भुगतान अवधि कुछ महीनों से लेकर कई वर्षों तक भिन्न हो सकती है, जो उधारकर्ता की पुनर्भुगतान क्षमता और लोनदाता की नीतियों पर निर्भर करती है।\n\n○ दस्तावेज़ीकरण: उधारकर्ताओं को व्यक्तिगत लोन प्राप्त करने के लिए पहचान प्रमाण, पता प्रमाण, आय प्रमाण और बैंक विवरण जैसे कुछ दस्तावेज़ प्रदान करने होंगे।",
  "personalLoanTakePoints": "['धन के उपयोग में लचीलापन','कम ब्याज दरें','निश्चित पुनर्भुगतान शर्तें','त्वरित अनुमोदन प्रक्रिया','किसी संपार्श्विक की आवश्यकता नहीं',]",
  "personalLoanTake": "['पर्सनल लोन का उपयोग कई उद्देश्यों के लिए किया जा सकता है, जैसे कि घर का नवीनीकरण, लोन समेकन, या अप्रत्याशित खर्च।','पर्सनल लोन में क्रेडिट कार्ड की तुलना में कम ब्याज दरें हो सकती हैं, जिससे वे उधार लेने के लिए अधिक किफायती विकल्प बन जाते हैं।','पर्सनल लोन में आमतौर पर पुनर्भुगतान की शर्तें तय होती हैं, जिसका मतलब है कि आपको पता होगा कि आपको हर महीने कितना भुगतान करना होगा और कितने समय के लिए करना होगा।','पर्सनल लोन में अक्सर अन्य प्रकार के लोन की तुलना में तेज़ अनुमोदन प्रक्रिया होती है, जिससे आपको अनुमति मिलती है। धन तक शीघ्रता से पहुंचने के लिए।','व्यक्तिगत लोन असुरक्षित होते हैं, जिसका अर्थ है कि आपको लोन सुरक्षित करने के लिए अपने घर या कार जैसी संपार्श्विक राशि जमा करने की आवश्यकता नहीं है।',]",
  "personalLoanNotTakePoints": "['उच्च ब्याज दरें','कम पुनर्भुगतान शर्तें','फीस','क्रेडिट स्कोर आवश्यकताएं','डिफॉल्ट का जोखिम',]",
  "personalLoanNotTake": "['हालांकि व्यक्तिगत लोनों में क्रेडिट कार्ड की तुलना में कम ब्याज दरें हो सकती हैं, फिर भी उनमें होम इक्विटी लोन जैसे अन्य प्रकार के लोनों की तुलना में अधिक ब्याज दरें हो सकती हैं।','व्यक्तिगत लोनों में आम तौर पर अन्य प्रकार के लोनों की तुलना में कम पुनर्भुगतान शर्तें होती हैं, जिसके परिणामस्वरूप मासिक भुगतान अधिक हो सकता है।','व्यक्तिगत लोनों में मूल शुल्क या पूर्व भुगतान दंड जैसी फीस हो सकती है, जो लोन की समग्र लागत को बढ़ा सकती है।','व्यक्तिगत लोनों में अन्य प्रकार की तुलना में सख्त क्रेडिट स्कोर आवश्यकताएं हो सकती हैं।' लोनों की, जिससे लोन के लिए अर्हता प्राप्त करना कठिन हो सकता है।','चूंकि व्यक्तिगत लोन असुरक्षित होते हैं, लोनदाता उन्हें जोखिमपूर्ण मान सकते हैं और जोखिम की भरपाई के लिए उच्च ब्याज दरें वसूल सकते हैं।',]",
  "---------------------------------------- Instant Loan ----------------------------------------": "",
  "instantLoanSubTitle": "○ एक त्वरित लोन एक प्रकार का व्यक्तिगत लोन है जिसे आमतौर पर कुछ घंटों या दिनों के भीतर स्वीकृत और वितरित किया जा सकता है। \n\n○ ये लोन उन लोगों के लिए आदर्श हैं जिन्हें तत्काल नकदी की आवश्यकता होती है आपातकालीन या अप्रत्याशित व्यय। \n\n○ तत्काल लोन आमतौर पर असुरक्षित लोन होते हैं, और लोन की राशि और अवधि उधारकर्ता की साख और लोनदाता की नीतियों के आधार पर भिन्न हो सकती है।\n\n○ तत्काल लोन के लिए आवेदन प्रक्रिया आमतौर पर सरल होती है और सुव्यवस्थित। \n\n○ उधारकर्ता ऑनलाइन आवेदन कर सकते हैं, आवश्यक विवरण और दस्तावेज इलेक्ट्रॉनिक रूप से प्रदान कर सकते हैं, और अपने लोन आवेदन पर त्वरित निर्णय प्राप्त कर सकते हैं। यदि स्वीकृत हो जाता है, तो लोन राशि तेजी से वितरित की जाती है, अक्सर कुछ घंटों या मिनटों के भीतर, सीधे उधारकर्ता के बैंक खाते में।\n\n○ तत्काल लोन के लिए पात्रता मानदंड और लोन शर्तें उधारदाताओं के बीच भिन्न होती हैं। उधारकर्ता का क्रेडिट स्कोर, आय स्थिरता, रोजगार इतिहास और पुनर्भुगतान क्षमता जैसे कारकों पर आम तौर पर विचार किया जाता है। इन कारकों के आधार पर लोन राशि और ब्याज दरें भी भिन्न हो सकती हैं।",
  "instantLoanEligibilityCriteria": "○ उधारकर्ता एक भारतीय नागरिक या निवासी होना चाहिए\n\n○ उधारकर्ता की आयु 21 से 60 वर्ष के बीच होनी चाहिए\n\n○ उधारकर्ता के पास आय का नियमित स्रोत होना चाहिए, जैसे वेतन , स्व-रोज़गार आय, या पेंशन\n\n○ उधारकर्ता की न्यूनतम आय आवश्यकता होनी चाहिए, जो आमतौर पर 15,000 रुपये प्रति माह से शुरू होती है\n\n○ उधारकर्ता के पास अच्छा क्रेडिट स्कोर और एक स्वस्थ वित्तीय ट्रैक रिकॉर्ड होना चाहिए",
  "instantLoanDocuments": "○ पहचान और पते का प्रमाण, जैसे पैन कार्ड, आधार कार्ड, पासपोर्ट, या ड्राइविंग लाइसेंस\n\n○ आय प्रमाण, जैसे वेतन पर्ची, आयकर रिटर्न, या पिछले 6 महीनों के बैंक विवरण n\n○ रोजगार प्रमाण, जैसे कंपनी आईडी कार्ड, रोजगार पत्र, या व्यवसाय पंजीकरण प्रमाणपत्र\n\n○ क्रेडिट स्कोर और क्रेडिट रिपोर्ट, जिसे CIBIL, एक्सपेरियन, या इक्विफैक्स जैसे क्रेडिट ब्यूरो से प्राप्त किया जा सकता है",
  "instantLoanTenureDescription": "○ छोटी अवधि, आमतौर पर 1 से 3 साल तक होती है\n\n○ उधारकर्ता अपनी पुनर्भुगतान क्षमता और वित्तीय लक्ष्यों के आधार पर अवधि चुन सकता है।",
  "instantLoanInterest": "○ तत्काल लोन के लिए ब्याज दर लोनदाता और उधारकर्ता की साख के आधार पर भिन्न हो सकती है।\n\n○ लगभग 10% से 24% तक",
  "instantLoanLoanAmount": "○ लोन राशि लोनदाता की नीति के आधार पर उधारकर्ता की मासिक आय का 40 गुना तक हो सकती है।\n\n○ आम तौर पर, लोनदाता 5,000 रुपये से लेकर 5 लाख रुपये या उससे अधिक तक का तत्काल लोन प्रदान करते हैं। उधारकर्ता की आय और पुनर्भुगतान क्षमता पर निर्भर करता है।",
  "instantLoanProcessingFees": "○ लोन राशि का लगभग 1% से 3%\n\n○ तत्काल लोन के लिए प्रसंस्करण शुल्क लोनदाता और लोन राशि के आधार पर भिन्न हो सकता है।",
  "instantLoanButtonLable": "तत्काल लोन के बारे में और जानें",
  "instantLoanLable1": "तत्काल लोन की अवधारणा क्या है?",
  "instantLoanDescription1": "○ Instant Loan, जैसा कि नाम से पता चलता है, एक प्रकार का लोन है जिसे तुरंत या थोड़े समय के भीतर प्राप्त किया जा सकता है। ये लोन आमतौर पर असुरक्षित लोन होते हैं, जिसका अर्थ है कि उन्हें उधारकर्ता द्वारा प्रदान की जाने वाली किसी संपार्श्विक या सुरक्षा की आवश्यकता नहीं होती है। तत्काल लोन आम तौर पर फिनटेक कंपनियों और ऑनलाइन लोनदाताओं जैसे डिजिटल लोनदाताओं द्वारा पेश किए जाते हैं, जो उधारकर्ता की साख का आकलन करने और लोन को मंजूरी देने के लिए प्रौद्योगिकी और एल्गोरिदम का उपयोग करते हैं। जल्दी।\n\n○ तत्काल लोन के लिए आवेदन प्रक्रिया आम तौर पर ऑनलाइन होती है, और उधारकर्ता आवेदन पत्र भरकर और आवश्यक दस्तावेज जमा करके लोन के लिए आवेदन कर सकता है। \n\n○ एक बार जब लोनदाता दस्तावेजों का सत्यापन कर लेता है और लोन को मंजूरी दे देता है, तो लोन राशि तुरंत या कुछ घंटों के भीतर उधारकर्ता के बैंक खाते में वितरित कर दी जाती है।\n\n○ तत्काल लोन आम तौर पर छोटे-टिकट वाले लोन होते हैं, और लोन राशि निर्भर करते हुए कुछ हजार से लेकर कुछ लाख तक हो सकती है। उधारकर्ता की साख और अन्य कारकों पर। \n\n○ ये लोन आम तौर पर अल्पकालिक लोन होते हैं, और पुनर्भुगतान अवधि कुछ महीनों से लेकर एक वर्ष तक हो सकती है।\n\n○ तत्काल लोन पर ब्याज दरें लोनदाता और उधारकर्ता की साख के आधार पर भिन्न हो सकती हैं। इन लोनों पर पारंपरिक लोनों की तुलना में अधिक ब्याज दरें हो सकती हैं, क्योंकि ये असुरक्षित लोन हैं और लोनदाता अधिक जोखिम उठाता है।",
  "instantLoanLable2": "मुख्य बातें और लाभ:",
  "instantLoanDescription2": "○ त्वरित स्वीकृति: तत्काल लोन तुरंत स्वीकृत हो जाते हैं, आमतौर पर कुछ घंटों के भीतर, जो उन्हें उन लोगों के लिए एक सुविधाजनक विकल्प बनाता है जिन्हें तत्काल धन की आवश्यकता होती है।\n\n○ आसान आवेदन प्रक्रिया: तत्काल लोन के लिए आवेदन प्रक्रिया आमतौर पर ऑनलाइन होती है, जो उधारकर्ताओं के लिए अपने घर या कार्यालय से लोन के लिए आवेदन करना आसान और सुविधाजनक बनाती है।\n\n○ कोई संपार्श्विक आवश्यक नहीं: तत्काल लोन असुरक्षित लोन हैं, जिसका अर्थ है कि उधारकर्ताओं को इन लोनों का लाभ उठाने के लिए कोई संपार्श्विक या सुरक्षा प्रदान करने की आवश्यकता नहीं है।\n\n○ लचीले पुनर्भुगतान विकल्प: तत्काल लोन आमतौर पर लचीले पुनर्भुगतान विकल्पों के साथ आते हैं, और उधारकर्ता एक पुनर्भुगतान अवधि चुन सकते हैं जो उनकी पुनर्भुगतान क्षमता के अनुरूप हो।\n\n○ छोटे टिकट लोन: तत्काल लोन आम तौर पर छोटे टिकट लोन होते हैं, जो उन्हें उन लोगों के लिए एक उपयुक्त विकल्प बनाता है जिन्हें आपात स्थिति या अप्रत्याशित खर्चों के लिए धन की आवश्यकता होती है।\n\n○ कोई उपयोग प्रतिबंध नहीं : आमतौर पर तत्काल लोन निधि के उपयोग पर कोई प्रतिबंध नहीं है, जिसका अर्थ है कि उधारकर्ता किसी भी उद्देश्य के लिए धन का उपयोग कर सकते हैं।\n\n○ प्रतिस्पर्धी ब्याज दरें: कुछ डिजिटल लोनदाता तत्काल लोन पर प्रतिस्पर्धी ब्याज दरों की पेशकश करते हैं, जो पारंपरिक उधारदाताओं की तुलना में कम हो सकती है।",
  "instantLoanLable3": "जोखिम और विचार:",
  "instantLoanDescription3": "○ उच्च ब्याज दरें: लोनदाता द्वारा वहन किए जाने वाले उच्च जोखिम के कारण तत्काल लोन पारंपरिक लोनों की तुलना में अधिक ब्याज दरों के साथ आ सकते हैं। उधारकर्ताओं को यह सुनिश्चित करना चाहिए कि वे लगाए गए ब्याज दर के साथ लोन चुकाने में सक्षम हैं।\n\n○ लघु पुनर्भुगतान अवधि: तत्काल लोन आमतौर पर एक छोटी पुनर्भुगतान अवधि के साथ आते हैं, जिसका अर्थ है कि उधारकर्ताओं को कुछ महीनों से एक वर्ष के भीतर लोन चुकाना होगा। उधारकर्ताओं को यह सुनिश्चित करना चाहिए कि वे लोन चुका सकते हैं। उनके क्रेडिट स्कोर पर किसी भी नकारात्मक प्रभाव से बचने के लिए निर्धारित अवधि।\n\n○ देर से भुगतान शुल्क: जो उधारकर्ता समय पर लोन चुकाने में विफल रहते हैं, उन्हें देर से भुगतान शुल्क का भुगतान करना पड़ सकता है, जो काफी अधिक हो सकता है। यह उनके क्रेडिट स्कोर पर भी नकारात्मक प्रभाव डाल सकता है।\n\n○ पूर्व भुगतान शुल्क: यदि उधारकर्ता कार्यकाल के अंत से पहले लोन चुकाने का निर्णय लेता है, तो कुछ लोनदाता पूर्व भुगतान जुर्माना लगा सकते हैं। उधारकर्ताओं को यह सुनिश्चित करना चाहिए कि वे लोन लेने से पहले लोन से जुड़े नियमों और शर्तों को ध्यान से पढ़ें और समझें। इसका।\n\n○ क्रेडिट स्कोर पर प्रभाव: देर से भुगतान या तत्काल लोन पर डिफ़ॉल्ट उधारकर्ता के क्रेडिट स्कोर पर नकारात्मक प्रभाव डाल सकता है, जिससे उनके लिए भविष्य में लोन प्राप्त करना मुश्किल हो सकता है।",
  "instantLoanLable4": "नियम एवं शर्तें:",
  "instantLoanDescription4": "○ पात्रता मानदंड: उधारकर्ताओं को लोनदाता द्वारा निर्धारित पात्रता मानदंडों को पूरा करना चाहिए, जिसमें आयु, आय, क्रेडिट स्कोर और रोजगार की स्थिति शामिल हो सकती है।\n\n○ लोन राशि और अवधि: उधारकर्ताओं को आवश्यक लोन राशि और कार्यकाल पर सावधानीपूर्वक विचार करना चाहिए और सुनिश्चित करना चाहिए कि वे निर्धारित अवधि के भीतर लोन चुका सकते हैं।\n\n○ ब्याज दर: उधारकर्ताओं को लोनदाता द्वारा लगाए गए ब्याज दर को ध्यान से पढ़ना और समझना चाहिए और सुनिश्चित करना चाहिए कि वे ब्याज के साथ लोन चुकाने में सक्षम हो सकते हैं।\n\n○ प्रसंस्करण शुल्क और अन्य शुल्क: कुछ लोनदाता प्रसंस्करण शुल्क और अन्य शुल्क ले सकते हैं, जैसे पूर्व भुगतान जुर्माना, देर से भुगतान शुल्क, या बाउंस शुल्क। उधारकर्ताओं को लोन लेने से पहले इन शुल्कों को ध्यान से पढ़ना और समझना चाहिए।\n\n○ डिफ़ॉल्ट और संग्रह प्रथाएं: उधारकर्ताओं को लोन का भुगतान न करने की स्थिति में लोनदाता की डिफ़ॉल्ट और संग्रह प्रथाओं के बारे में पता होना चाहिए।",
  "instantLoanTake": "['तत्काल लोन धन तक त्वरित पहुंच प्रदान करने के लिए डिज़ाइन किए गए हैं, जो आपातकालीन स्थितियों में या जब आपको तुरंत पैसे की आवश्यकता होती है तो उपयोगी हो सकते हैं।','तत्काल लोन में आम तौर पर एक सरल और सुव्यवस्थित आवेदन प्रक्रिया होती है, जिसे कुछ ही मिनटों में ऑनलाइन पूरा किया जा सकता है।','तत्काल लोन आमतौर पर असुरक्षित होते हैं, जिसका अर्थ है कि आपको लोन सुरक्षित करने के लिए संपार्श्विक प्रदान करने की आवश्यकता नहीं है।',' लोनदाता के आधार पर, तत्काल लोन लचीली लोन राशि की पेशकश कर सकते हैं, जिससे आप ऐसा कर सकते हैं। आपको जितनी जरूरत हो उतना कम या ज्यादा उधार लें।','तत्काल लोन को सफलतापूर्वक चुकाने से आपके क्रेडिट स्कोर को बेहतर बनाने में मदद मिल सकती है, जो भविष्य में उधार लेने के अवसरों के लिए फायदेमंद हो सकता है।',]",
  "instantLoanTakePoints": "['धन तक त्वरित पहुंच','आसान आवेदन प्रक्रिया','कोई संपार्श्विक आवश्यकता नहीं','लचीली लोन राशि','क्रेडिट स्कोर में सुधार',]",
  "instantLoanNotTake": "['तत्काल लोनों में आम तौर पर पारंपरिक लोनों की तुलना में अधिक ब्याज दरें होती हैं, जो कुल मिलाकर उन्हें अधिक महंगा बना सकती हैं।','तत्काल लोनों में अक्सर कम पुनर्भुगतान अवधि होती है, जिससे समय पर लोन चुकाना मुश्किल हो सकता है , जिसके परिणामस्वरूप अतिरिक्त शुल्क और शुल्क लगते हैं।','कुछ तत्काल लोन लोनदाता छिपी हुई फीस, जैसे आवेदन शुल्क, प्रसंस्करण शुल्क, या देर से भुगतान शुल्क ले सकते हैं, जो लोन की लागत में वृद्धि कर सकते हैं।','लोनदाता पर निर्भर करता है। , तत्काल लोन में सीमित लोन राशि हो सकती है, जो आपकी सभी उधारी जरूरतों को पूरा करने के लिए पर्याप्त नहीं हो सकती है।','कुछ लोनदाता अत्यधिक शुल्क वसूलने या कमजोर उधारकर्ताओं को लक्षित करने जैसी शिकारी लोन प्रथाओं में संलग्न हो सकते हैं, जिससे वित्तीय कठिनाई हो सकती है। और लोन। लोनदाताओं पर सावधानीपूर्वक शोध करना और एक प्रतिष्ठित और भरोसेमंद लोनदाता चुनना महत्वपूर्ण है।',]",
  "instantLoanNotTakePoints": "['उच्च ब्याज दरें','छोटी पुनर्भुगतान अवधि','छिपी हुई फीस','सीमित लोन राशियां','अपमानजनक लोन प्रथाएं',]",
  "---------------------------------------- LevelUp Loans Loan ----------------------------------------": "",
  "levelUpLoansSubTitle": "○ उधारकर्ता अमेरिकी नागरिक या निवासी होना चाहिए\n\n○ उधारकर्ता की आयु कम से कम 18 वर्ष होनी चाहिए\n\n○ उधारकर्ता का न्यूनतम क्रेडिट स्कोर 600 होना चाहिए\n\n○ उधारकर्ता का न्यूनतम वार्षिक राजस्व $100,000 होना चाहिए (व्यावसायिक लोन के लिए)\n\n○ उधारकर्ता के पास एक वैध बैंक खाता और आय का प्रमाण होना चाहिए",
  "levelUpLoansEligibilityCriteria": "○ लेवल अप फंडिंग एक ऑनलाइन लोनदाता है जो छोटे व्यवसाय मालिकों और व्यक्तियों को किस्त लोन प्रदान करता है। \n\n○ ये लोन उधारकर्ताओं को उनके व्यवसाय या व्यक्तिगत खर्चों को निधि देने में मदद करने के लिए डिज़ाइन किए गए हैं और आम तौर पर समय की अवधि में निश्चित मासिक किस्तों में चुकाए जाते हैं। \n\n○ लेवल अप लोन असुरक्षित लोन हैं, जिसका अर्थ है कि उधारकर्ताओं को लोन प्राप्त करने के लिए कोई संपार्श्विक या सुरक्षा प्रदान करने की आवश्यकता नहीं है। ",
  "levelUpLoansDocuments": "○ सरकार द्वारा जारी आईडी, जैसे कि ड्राइवर का लाइसेंस या पासपोर्ट\n\n○ पिछले 3 से 6 महीनों के बैंक विवरण\n\n○ पिछले 1 से 2 वर्षों के कर रिटर्न (व्यावसायिक लोन के लिए)\n\n○ आय का प्रमाण, जैसे वेतन स्टब्स या आयकर रिटर्न\n\n○ व्यवसाय पंजीकरण दस्तावेज़ (व्यावसायिक लोन के लिए)",
  "levelUpLoansTenureDescription": "○ छोटी अवधि, आमतौर पर 6 से 18 महीने के बीच होती है\n\n○ लोन अवधि अवधि में निश्चित मासिक किस्तों में चुकाया जाता है।",
  "levelUpLoansInterest": "○ लगभग 4.99% से 35.99% प्रति वर्ष तक होता है\n\n○ ब्याज दर पूरी कार्यकाल अवधि के लिए तय होती है, जिसका अर्थ है कि उधारकर्ताओं के पास एक पूर्वानुमानित पुनर्भुगतान कार्यक्रम होता है।",
  "levelUpLoansLoanAmount": "○ उधारकर्ता की जरूरतों और पात्रता के आधार पर\n\n○ $5,000 से $500,000 तक के लेवल अप लोन\n\n○ लोन राशि उधारकर्ता की साख, आय और व्यवसाय राजस्व (व्यावसायिक लोन के लिए) के आधार पर निर्धारित की जाती है।",
  "levelUpLoansProcessingFees": "○ लोन राशि का लगभग 1% से 5% तक",
  "levelUpLoansButtonLable": "लेवल अप लोन के बारे में और जानें",
  "levelUpLoansLable1": "लेवल अप लोन की अवधारणा क्या है?",
  "levelUpLoansDescription1": "○ लेवल अप लोन की अवधारणा उधारकर्ताओं को एक सरल और सीधी लोन आवेदन प्रक्रिया, लचीले पुनर्भुगतान विकल्प और प्रतिस्पर्धी ब्याज दरें प्रदान करना है।",
  "levelUpLoansLable2": "मुख्य बातें और लाभ:",
  "levelUpLoansDescription2": "○ तेज़ और आसान आवेदन प्रक्रिया: उधारकर्ता लोन के लिए ऑनलाइन आवेदन कर सकते हैं और मिनटों के भीतर निर्णय प्राप्त कर सकते हैं।\n\n○ लचीली पुनर्भुगतान शर्तें: उधारकर्ता अपनी आवश्यकताओं के आधार पर छह महीने से लेकर तीन साल तक की विभिन्न पुनर्भुगतान शर्तों में से चुन सकते हैं।\n\n○ प्रतिस्पर्धी ब्याज दरें: लेवल अप लोन प्रतिस्पर्धी ब्याज दरें प्रदान करता है, जो उधारकर्ताओं को लोन के पूरे जीवन में पैसा बचाने में मदद कर सकता है।\n\n○ कोई पूर्व भुगतान नहीं जुर्माना: उधारकर्ता बिना किसी पूर्व भुगतान दंड के समय से पहले लोन चुका सकते हैं।\n\n○ व्यक्तिगत ग्राहक सेवा: लेवल अप फंडिंग लोन आवेदन और पुनर्भुगतान प्रक्रिया के दौरान उधारकर्ताओं की मदद करने के लिए व्यक्तिगत ग्राहक सेवा और सहायता प्रदान करता है।",
  "levelUpLoansLable3": "जोखिम और विचार:",
  "levelUpLoansDescription3": "○ उच्च ब्याज दरें: जबकि लेवल अप लोन प्रतिस्पर्धी ब्याज दरों की पेशकश करते हैं, फिर भी वे वित्तपोषण के अन्य रूपों की तुलना में अधिक हो सकते हैं, खासकर यदि उधारकर्ता के पास खराब क्रेडिट है।\n\n○ शुल्क और शुल्क: उधारकर्ताओं को सावधानी बरतनी चाहिए लोन के नियमों और शर्तों की समीक्षा करें और इससे जुड़े किसी भी शुल्क या शुल्क से अवगत रहें, जैसे कि उत्पत्ति शुल्क, देर से शुल्क, या अपर्याप्त धन शुल्क।\n\n○ क्रेडिट स्कोर पर प्रभाव: देर से भुगतान या एक स्तर पर डिफ़ॉल्ट अप लोन उधारकर्ता के क्रेडिट स्कोर पर नकारात्मक प्रभाव डाल सकता है, जिससे उनके लिए भविष्य में लोन प्राप्त करना मुश्किल हो सकता है।",
  "levelUpLoansLable4": "नियम एवं शर्तें:",
  "levelUpLoansDescription4": "○ लोन राशि: उधारकर्ता $1,000 से $100,000 तक की लोन राशि के लिए आवेदन कर सकते हैं।\n\n○ लोन शर्तें: लोन शर्तें छह महीने से तीन साल तक हो सकती हैं।\n\n○ ब्याज दरें: ब्याज दरें उधारकर्ता की साख और अन्य कारकों के आधार पर भिन्न हो सकती हैं, लेकिन आम तौर पर 6.99% से 24.99% तक होती हैं।\n\n ○ शुल्क: विशिष्ट लोन उत्पाद के आधार पर उधारकर्ताओं से उत्पत्ति शुल्क, विलंब शुल्क, अपर्याप्त धन शुल्क या अन्य शुल्क लिया जा सकता है।",
  "levelUpLoansTakePoints": "['प्रतिस्पर्धी ब्याज दरें','त्वरित और आसान आवेदन','लचीली लोन शर्तें','कोई पूर्व भुगतान दंड नहीं','कोई छिपी हुई फीस नहीं',]",
  "levelUpLoansTake": "['लेवलअप लोन प्रतिस्पर्धी ब्याज दरें प्रदान करता है, जो अन्य उधारदाताओं द्वारा दी जाने वाली दरों से कम हो सकती है।','लेवलअप लोन के साथ लोन के लिए आवेदन करना त्वरित और आसान है। आवेदन प्रक्रिया ऑनलाइन पूरी की जा सकती है, और कंपनी मिनटों के भीतर निर्णय देने का दावा करती है।','लेवलअप लोन लचीली लोन शर्तें प्रदान करता है, जिसमें $1,000 से $50,000 तक की लोन राशि और 60 महीने तक की पुनर्भुगतान अवधि शामिल है। इससे आपको मदद मिल सकती है। लोन को अपनी विशिष्ट आवश्यकताओं और बजट के अनुरूप बनाएं।','लेवलअप लोन पूर्व भुगतान दंड नहीं लेता है, जिसका अर्थ है कि आप बिना किसी अतिरिक्त शुल्क के अपना लोन जल्दी चुका सकते हैं।','लेवलअप लोन कोई छिपी हुई फीस नहीं लेता है, इसलिए आप पहले से ही अपने लोन की कुल लागत के बारे में सुनिश्चित हो सकते हैं।',]",
  "levelUpLoansNotTakePoints": "['क्रेडिट आवश्यकताएँ','शुल्क','कुछ उधारकर्ताओं के लिए उच्च ब्याज दरें','सीमित लोन राशियाँ','संभावित रूप से उच्च मासिक भुगतान',]",
  "levelUpLoansNotTake": "['लेवलअप लोन में उधारकर्ताओं के लिए क्रेडिट स्कोर की आवश्यकताएं होती हैं, जिसका अर्थ है कि यदि आपके पास खराब क्रेडिट है, तो आप लोन के लिए पात्र नहीं हो सकते हैं।','हालांकि लेवलअप लोन कोई छिपी हुई फीस नहीं लेता है, यह उत्पत्ति शुल्क लेता है, जो आपकी क्रेडिट योग्यता के आधार पर लोन राशि का 0% से 6% तक हो सकता है।','जबकि लेवलअप लोन प्रतिस्पर्धी ब्याज दरों की पेशकश करता है, कम क्रेडिट स्कोर वाले उधारकर्ताओं को उच्च दरें प्राप्त हो सकती हैं, जिससे लोन अधिक हो सकता है। कुल मिलाकर महंगा।','लेवलअप लोन $1,000 से $50,000 तक की लोन राशि प्रदान करता है, जो बड़ी खरीदारी या खर्चों के लिए पर्याप्त नहीं हो सकती है।','आपके द्वारा चुनी गई लोन राशि और पुनर्भुगतान अवधि के आधार पर, आपका मासिक भुगतान आपकी क्षमता से अधिक हो सकता है, जिससे वित्तीय तनाव हो सकता है।',]",
  "---------------------------------------- Digital Gold Guidance Loan ----------------------------------------": "",
  "digitalGoldGuidanceTitleList": "['परिभाषा','फायदे','कम शुल्क','जोखिम','निवेश कैसे करें','प्रदर्शन',]",
  "digitalGoldGuidanceTitleOverViewList": "['👉 डिजिटल सोना निवेश का एक रूप है जो निवेशकों को इलेक्ट्रॉनिक रूप से सोना खरीदने और रखने की अनुमति देता है।\n👉 यह भौतिक सोना नहीं है, बल्कि सोने के स्वामित्व का डिजिटल प्रतिनिधित्व है।','👉 सुविधा: डिजिटल सोना खरीदा जा सकता है और ऑनलाइन कारोबार किया जाता है, जिससे यह एक सुविधाजनक और सुलभ निवेश विकल्प बन जाता है।\n👉 तरलता: डिजिटल सोने को आसानी से नकद या अन्य निवेश के लिए बेचा या बदला जा सकता है।','👉 भौतिक सोने की तुलना में, डिजिटल सोने में आमतौर पर कम शुल्क और लागत जुड़ी होती है। भंडारण, बीमा और परिवहन।\n👉 विविधीकरण: डिजिटल सोना निवेशकों को पारंपरिक निवेश से परे अपने पोर्टफोलियो में विविधता लाने का एक तरीका प्रदान कर सकता है।','👉 बाजार जोखिम: भौतिक की तरह ही डिजिटल सोने के मूल्य में भी बाजार की स्थितियों के आधार पर उतार-चढ़ाव हो सकता है। सोना और अन्य निवेश।\n👉 प्रौद्योगिकी जोखिम: डिजिटल सोना प्रौद्योगिकी और बुनियादी ढांचे पर निर्भर है, जो साइबर हमलों, सिस्टम विफलताओं और अन्य जोखिमों के प्रति संवेदनशील हो सकता है।\n👉 काउंटर पार्टी जोखिम: डिजिटल सोना अक्सर एक तिहाई के पास होता है -पार्टी कस्टोडियन, जो कस्टोडियन को वित्तीय संकट का अनुभव होने पर काउंटर पार्टी जोखिम पेश कर सकता है।','👉 प्लेटफॉर्म: निवेशक विभिन्न ऑनलाइन प्लेटफॉर्म, जैसे डिजिटल गोल्ड एक्सचेंज, ट्रेडिंग प्लेटफॉर्म और ब्रोकरेज के माध्यम से डिजिटल सोना खरीद सकते हैं।\n👉 तरीके: डिजिटल सोना अलग-अलग तरीकों से खरीदा जा सकता है, जिसमें मोबाइल ऐप, वेबसाइट या फोन के जरिए भी शामिल है।\n👉 भंडारण: डिजिटल सोना अक्सर सुरक्षित तिजोरी में संग्रहीत किया जाता है और इसे डिजिटल वॉलेट या ऑनलाइन खाते के माध्यम से एक्सेस किया जा सकता है।','👉 रिटर्न: डिजिटल सोने का प्रदर्शन बाजार की स्थितियों, वैश्विक आर्थिक रुझान और आपूर्ति और मांग की गतिशीलता जैसे कारकों से प्रभावित हो सकता है।\n👉 तुलना: डिजिटल सोने की तुलना भौतिक सोने या स्टॉक, बॉन्ड जैसे अन्य निवेश विकल्पों से की जा सकती है , या क्रिप्टोकरेंसी।\n👉 ऐतिहासिक प्रदर्शन: किसी भी निवेश की तरह, पिछला प्रदर्शन भविष्य के परिणामों की गारंटी नहीं है, और निवेशकों को अपना स्वयं का शोध करना चाहिए और निवेश करने से पहले जोखिमों और संभावित रिटर्न पर सावधानीपूर्वक विचार करना चाहिए।',]",

  "---------------------------------------- Mutual Funds Guidance Loan ----------------------------------------": "",
  "mutualFundsGuidanceTitleList": "['परिभाषा और प्रकार','फायदे','जोखिम','निवेश कैसे करें','प्रदर्शन',]",
  "mutualFundsGuidanceTitleOverViewList": "['👉 म्यूचुअल फंड एक प्रकार का निवेश माध्यम है जो प्रतिभूतियों के विविध पोर्टफोलियो को खरीदने के लिए कई निवेशकों से पैसा एकत्र करता है।\n👉 म्यूचुअल फंड कई प्रकार के होते हैं, जिनमें इक्विटी फंड, बॉन्ड फंड, बैलेंस्ड फंड, इंडेक्स फंड शामिल हैं , और विशेष फंड।','👉 विविधीकरण: म्यूचुअल फंड निवेशकों को प्रतिभूतियों के विविध पोर्टफोलियो तक पहुंच प्रदान करते हैं, जो जोखिम को कम करने में मदद कर सकते हैं।\n👉 व्यावसायिक प्रबंधन: म्यूचुअल फंड का प्रबंधन पेशेवर पोर्टफोलियो प्रबंधकों द्वारा किया जाता है जिनके पास चयन और प्रबंधन में विशेषज्ञता होती है प्रतिभूतियां।\n👉 तरलता: म्यूचुअल फंड आम तौर पर बहुत तरल होते हैं, जिसका अर्थ है कि निवेशक दैनिक आधार पर शेयर खरीद और बेच सकते हैं।\n👉 पहुंच: म्यूचुअल फंड कम न्यूनतम निवेश आवश्यकताओं के साथ व्यक्तिगत निवेशकों के लिए व्यापक रूप से उपलब्ध हैं।','👉 बाजार जोखिम: म्यूचुअल फंड बाजार जोखिम के अधीन हैं, जिसका अर्थ है कि फंड के पोर्टफोलियो का मूल्य बाजार की स्थितियों के आधार पर ऊपर या नीचे जा सकता है।\n👉 प्रबंधन जोखिम: म्यूचुअल फंड का प्रदर्शन काफी हद तक कौशल और निर्णयों पर निर्भर करता है। पोर्टफोलियो प्रबंधक।\n👉 शुल्क और व्यय: म्यूचुअल फंड शुल्क और व्यय लेते हैं, जिसमें प्रबंधन शुल्क, परिचालन व्यय और बिक्री शुल्क शामिल हैं, जो रिटर्न को कम कर सकते हैं।','👉 शोध: निवेशकों को पहले विभिन्न म्यूचुअल फंड और उनके प्रदर्शन इतिहास पर शोध करना चाहिए निवेश।\n👉 निवेश लक्ष्य: निवेशकों को म्यूचुअल फंड का चयन करते समय अपने निवेश लक्ष्य, जोखिम सहनशीलता और समय सीमा पर विचार करना चाहिए।\n👉 निवेश प्रक्रिया: निवेशक वित्तीय सलाहकार, ऑनलाइन ब्रोकरेज खाते या सीधे माध्यम से म्यूचुअल फंड में निवेश कर सकते हैं म्यूचुअल फंड कंपनी के माध्यम से।','👉 रिटर्न: म्यूचुअल फंड का प्रदर्शन उसके रिटर्न से मापा जाता है, जो सकारात्मक या नकारात्मक हो सकता है।,\n👉 बेंचमार्क: म्यूचुअल फंड के प्रदर्शन की तुलना अक्सर बेंचमार्क से की जाती है, जैसे स्टॉक इंडेक्स या बॉन्ड इंडेक्स के रूप में।\n👉 पिछला प्रदर्शन: पिछला प्रदर्शन भविष्य के परिणामों की गारंटी नहीं है, और निवेशकों को म्यूचुअल फंड का चयन करते समय केवल ऐतिहासिक प्रदर्शन पर भरोसा नहीं करना चाहिए।']",

  "---------------------------------------- Group Loan ----------------------------------------": "",
  "समूह लोन उपशीर्षक": "○ समूह लोन व्यक्तियों के एक समूह को दिए गए लोन हैं जो सामूहिक रूप से लोन के लिए आवेदन करते हैं और प्राप्त करते हैं। \n\n○ लोन को समान किश्तों में चुकाया जाता है, और समूह के सदस्य लोन के लिए संयुक्त रूप से उत्तरदायी होते हैं।\n\n○ समूह लोन, जिसे संयुक्त लोन या सामूहिक लोन के रूप में भी जाना जाता है, एक प्रकार का लोन है जो व्यक्तिगत उधारकर्ताओं के बजाय व्यक्तियों के समूह को दिया जाता है। ये लोन आम तौर पर उन लोगों के समूह को दिए जाते हैं जो एक समान लक्ष्य या उद्देश्य साझा करते हैं, जैसे एक स्वयं सहायता समूह, सामुदायिक संगठन, या सहकारी के सदस्यों के रूप में।\n\n○ समूह लोन में, समूह का प्रत्येक सदस्य लोन पुनर्भुगतान के लिए संयुक्त रूप से जिम्मेदार होता है। समूह एक सामूहिक इकाई के रूप में कार्य करता है, और लोनदाता पूरे समूह को लोन के लिए जवाबदेह रखता है। यह समूह-आधारित दृष्टिकोण पारस्परिक सहायता प्रदान करता है, जवाबदेही को प्रोत्साहित करता है, और लोनदाताओं के लिए जोखिम को कम करने में मदद करता है।",
  "समूह लोन पात्रता मानदंड": "○ समूह में 5 से 20 सदस्य होने चाहिए\n\n○ समूह के सदस्यों का एक अच्छा क्रेडिट इतिहास होना चाहिए\n\n○ समूह के सदस्यों के पास आय का एक स्थिर स्रोत होना चाहिए\n\n○ समूह के पास एक पंजीकृत संघ या समूह होना चाहिए",
  "समूह लोन दस्तावेज़": "○ पहचान दस्तावेज़: समूह के प्रत्येक सदस्य को आम तौर पर पहचान दस्तावेज़ प्रदान करने की आवश्यकता होगी, जैसे वैध सरकार द्वारा जारी आईडी या पासपोर्ट। ये दस्तावेज़ शामिल व्यक्तियों की पहचान और व्यक्तिगत विवरण स्थापित करने में मदद करते हैं।\n\n○ समूह पंजीकरण दस्तावेज़: यदि समूह औपचारिक रूप से पंजीकृत या संगठित है, तो लोनदाता पंजीकरण या निगमन का प्रमाण मांग सकता है। इसमें पंजीकरण प्रमाण पत्र, एसोसिएशन के लेख, उपनियम, या गठन से संबंधित कोई अन्य कानूनी दस्तावेज जैसे दस्तावेज़ शामिल हो सकते हैं। समूह का संचालन।\n\n○ समूह संविधान या संचालन दिशानिर्देश: ऐसे मामलों में जहां समूह विशिष्ट नियमों या दिशानिर्देशों के आधार पर संचालित होता है, लोनदाता समूह के संविधान, संचालन दिशानिर्देशों या इसी तरह के दस्तावेजों की एक प्रति का अनुरोध कर सकते हैं। ये दस्तावेज़ उद्देश्य, संरचना, निर्णय लेने की प्रक्रियाओं और समूह के बारे में अन्य प्रासंगिक जानकारी को रेखांकित करते हैं।\n\n○ समूह गतिविधियों या व्यवसाय योजना का प्रमाण: लोन के उद्देश्य के आधार पर, लोनदाता को ऐसे दस्तावेज़ों की आवश्यकता हो सकती है जो समूह की गतिविधियों या व्यवसाय योजना को प्रदर्शित करते हों। इसमें पिछली परियोजनाओं, आय-सृजन गतिविधियों, वित्तीय विवरण, या लोन निधि का उपयोग कैसे किया जाएगा, इसकी विस्तृत योजना के रिकॉर्ड शामिल हो सकते हैं।\n\n○ वित्तीय विवरण या आय रिकॉर्ड: लोनदाता अपनी पुनर्भुगतान क्षमता का आकलन करने के लिए समूह के वित्तीय विवरण या आय रिकॉर्ड मांग सकते हैं। इसमें आय, व्यय, परिसंपत्तियों, देनदारियों और किसी भी अन्य वित्तीय दस्तावेज के रिकॉर्ड शामिल हो सकते हैं जो समूह की वित्तीय स्थिति में अंतर्दृष्टि प्रदान करते हैं।\n\n○ गारंटी या संपार्श्विक दस्तावेज़: कुछ मामलों में, लोनदाता को समूह द्वारा प्रदान की गई संपार्श्विक या गारंटी से संबंधित अतिरिक्त दस्तावेज़ की आवश्यकता हो सकती है। इसमें संपत्ति के दस्तावेज़, परिसंपत्ति मूल्यांकन, कानूनी समझौते, या कोई अन्य प्रासंगिक कागजी कार्रवाई शामिल हो सकती है जो संपार्श्विक के मूल्य और स्वामित्व को स्थापित करती है।",
  "समूह लोन कार्यकाल विवरण": "○ छोटी अवधि, आमतौर पर 6 महीने से लेकर 5 साल तक।\n\n○ समूह लोन के लिए कार्यकाल या पुनर्भुगतान अवधि लोनदाता और समूह के सदस्यों द्वारा सहमत नियमों और शर्तों के आधार पर भिन्न हो सकती है। पुनर्भुगतान अवधि आम तौर पर लोन की प्रकृति, लोन के उद्देश्य और समूह की सामूहिक पुनर्भुगतान क्षमता के आधार पर निर्धारित की जाती है।\n\n○ कुछ मामलों में, समूह लोन में व्यक्तिगत की तुलना में कम पुनर्भुगतान अवधि हो सकती है। लोन। ऐसा इसलिए है क्योंकि समूह लोन अक्सर छोटे पैमाने या माइक्रोफाइनेंस पहलों को लक्षित करते हैं जिनका उद्देश्य आय उत्पन्न करना या समूह के सदस्यों को अल्पकालिक वित्तीय सहायता प्रदान करना है। परिणामस्वरूप, पुनर्भुगतान अवधि कुछ महीनों से लेकर कुछ वर्षों तक हो सकती है।",
  "groupLoansInterest": "○ समूह लोन के लिए ब्याज दर लोनदाता और उधारकर्ता की साख के आधार पर भिन्न हो सकती है। \n\n○ आम तौर पर, समूह लोन के लिए ब्याज दरें व्यक्तिगत लोन की तुलना में कम होती हैं क्योंकि लोनदाता समूह की सामूहिक पुनर्भुगतान क्षमता पर विचार करता है।",
  "groupLoansLoanAmount": "○ आम तौर पर, लोनदाता उधारकर्ता की वित्तीय प्रोफ़ाइल के आधार पर $1,000 से $50,000 तक का समूह लोन प्रदान करते हैं",
  "groupLoansProcessingFees": "○ समूह लोन के लिए प्रसंस्करण शुल्क लोनदाता के आधार पर भिन्न हो सकता है\n\n○ लोन राशि का लगभग 1% से 3%",
  "groupLoansButtonLable": "समूह लोन के बारे में और जानें",
  "groupLoansLable1": "समूह लोन की अवधारणा क्या है?",
  "groupLoansDescription1": "○ समूह लोन, जिसे सामूहिक लोन या एकजुटता लोन के रूप में भी जाना जाता है, एक प्रकार का लोन है जो व्यक्तियों के एक समूह को दिया जाता है जो लोन चुकाने के लिए संयुक्त रूप से जिम्मेदार होते हैं। ये लोन आम तौर पर माइक्रोफाइनेंस संस्थानों या समुदाय-आधारित संगठनों द्वारा कम आय वाले व्यक्तियों को प्रदान किए जाते हैं जिनके पास पारंपरिक बैंकिंग सेवाओं तक पहुंच नहीं होती है।\n\n○ समूह लोन उधारकर्ताओं के एक समूह के संसाधनों और साख को एक साथ जोड़कर काम करते हैं, जो फिर संयुक्त रूप से लोन के लिए आवेदन करते हैं। लोन आमतौर पर संरचित होता है एक परिक्रामी लोन सुविधा के रूप में, समूह का प्रत्येक सदस्य लोन पर नियमित भुगतान करने के लिए जिम्मेदार होता है। लोन को समूह की सामूहिक संपत्ति या प्रत्येक सदस्य की व्यक्तिगत गारंटी द्वारा भी सुरक्षित किया जा सकता है।\n\n○ समूह लोन ऐसे व्यक्तियों को सशक्त बनाकर सामाजिक और आर्थिक विकास को बढ़ावा देने के लिए डिज़ाइन किए गए हैं जिनके पास अपना व्यवसाय शुरू करने या बढ़ाने के लिए लोन तक पहुंच नहीं है। अपने संसाधनों को एकत्रित करके और पुनर्भुगतान की जिम्मेदारी साझा करके, समूह के सदस्य बड़ी लोन राशि और कम ब्याज दरों तक पहुंच प्राप्त कर सकते हैं, जो वे स्वयं करने में सक्षम होंगे। \n\n○ समूह लोन वित्तीय अनुशासन और जवाबदेही को भी बढ़ावा देते हैं, क्योंकि सदस्य अपने पुनर्भुगतान दायित्वों को पूरा करने के लिए एक-दूसरे के प्रति जवाबदेह होते हैं।",
  "groupLoansLable2": "मुख्य बातें और लाभ:",
  "groupLoansDescription2": "○ क्रेडिट तक पहुंच: समूह लोन उन व्यक्तियों को लोन तक पहुंच प्रदान करते हैं जिनके पास संपार्श्विक, क्रेडिट इतिहास या अन्य कारकों की कमी के कारण पारंपरिक बैंकिंग सेवाओं तक पहुंच नहीं है।\n\n○ कम ब्याज दरें: समूह लोन में आम तौर पर व्यक्तिगत लोन की तुलना में कम ब्याज दरें होती हैं, क्योंकि समूह के सदस्यों की संयुक्त देयता के कारण समूह लोन को लोनदाता कम जोखिम भरा मानते हैं।\n\n○ बड़ी लोन राशि: अपने संसाधनों को एकत्रित करके, समूह के सदस्य अपनी तुलना में बड़ी लोन राशि तक पहुंच सकते हैं। अपने दम पर सक्षम।\n\n○ साझा जिम्मेदारी: समूह लोन समूह के सदस्यों के बीच जवाबदेही और जिम्मेदारी को बढ़ावा देते हैं, क्योंकि प्रत्येक सदस्य यह सुनिश्चित करने के लिए जिम्मेदार है कि लोन समय पर चुकाया जाता है।\n\n○ सामाजिक लाभ: समूह लोन समूह के भीतर सामाजिक एकजुटता और विश्वास को बढ़ावा दे सकते हैं, साथ ही हाशिए पर रहने वाले समुदायों को सशक्त बना सकते हैं और लैंगिक समानता को बढ़ावा दे सकते हैं।\n\n○ वित्तीय शिक्षा: समूह लोन अक्सर वित्तीय शिक्षा और प्रशिक्षण कार्यक्रमों के साथ आते हैं ताकि सदस्यों को अपने वित्त का प्रबंधन करने और अपने व्यावसायिक कौशल का निर्माण करने में मदद मिल सके।\n\n○ लचीलापन: समूह लोन अक्सर पारंपरिक बैंक लोनों की तुलना में अधिक लचीले होते हैं, जिसमें संपार्श्विक या क्रेडिट इतिहास की कम कठोर आवश्यकताएं होती हैं।",
  "groupLoansLable3": "जोखिम और विचार:",
  "groupLoansDescription3": "○ संयुक्त दायित्व: समूह लोन के साथ, प्रत्येक सदस्य लोन के पुनर्भुगतान के लिए संयुक्त रूप से जिम्मेदार होता है। यदि एक सदस्य अपने भुगतान में चूक करता है, तो अन्य सदस्यों को बकाया राशि के लिए उत्तरदायी ठहराया जा सकता है। इससे दबाव पड़ सकता है यदि सदस्य अपना भुगतान करने में असमर्थ हैं तो समूह और रिश्तों में तनाव आ जाता है।\n\n○ संपार्श्विक की कमी: समूह लोनों के लिए संपार्श्विक की आवश्यकता नहीं हो सकती है, जिससे व्यक्तियों के लिए लोन तक पहुंच आसान हो सकती है। हालांकि, इसका मतलब यह भी है कि लोनदाता के पास संपार्श्विक की कमी है। डिफ़ॉल्ट की स्थिति में कम सुरक्षा, जिसके परिणामस्वरूप उच्च ब्याज दरें और सख्त पुनर्भुगतान शर्तें हो सकती हैं।\n\n○ उच्च ब्याज दरें: जबकि समूह लोनों में व्यक्तिगत लोनों की तुलना में कम ब्याज दरें हो सकती हैं, फिर भी वे अन्य की तुलना में अपेक्षाकृत अधिक हो सकती हैं कम आय वाले व्यक्तियों को लोन देने के अनुमानित जोखिम के कारण, लोन के प्रकार।\n\n○ सीमित लोन राशि: जबकि समूह लोन व्यक्तियों की तुलना में बड़ी लोन राशि तक पहुंच प्रदान कर सकते हैं, फिर भी अभी भी हैं समूह को दिए जा सकने वाले लोन की मात्रा की सीमा।\n\n○ सामाजिक दबाव: समूह लोन की समूह गतिशीलता व्यक्तिगत सदस्यों पर उनके पुनर्भुगतान दायित्वों को पूरा करने के लिए सामाजिक दबाव बना सकती है, जो कुछ उधारकर्ताओं के लिए तनावपूर्ण हो सकता है। n\n○ सीमित पहुंच: समूह लोन आम तौर पर माइक्रोफाइनेंस संस्थानों या समुदाय-आधारित संगठनों द्वारा पेश किए जाते हैं, जिनकी पूंजी तक सीमित पहुंच हो सकती है और वे केवल विशिष्ट क्षेत्रों या समुदायों में ही संचालित हो सकते हैं।",
  "groupLoansLable4": "नियम एवं शर्तें:",
  "groupLoansDescription4": "○ लोन राशि: लोन राशि समूह की जरूरतों और क्षमता के आधार पर लोनदाता द्वारा निर्धारित की जाएगी। राशि एकमुश्त या कई किस्तों में वितरित की जा सकती है।\n\n○ ब्याज दर: लोनदाता और लोन उत्पाद के आधार पर ब्याज दर अलग-अलग होगी। समूह लोन में व्यक्तिगत लोन की तुलना में कम ब्याज दर हो सकती है, लेकिन वे क्रेडिट के अन्य रूपों की तुलना में अभी भी अपेक्षाकृत अधिक हो सकते हैं।\n\n○ पुनर्भुगतान अनुसूची: पुनर्भुगतान अनुसूची: लोनदाता द्वारा निर्धारित किया जाएगा और यह लोन राशि और समूह की क्षमता पर निर्भर करेगा। पुनर्भुगतान नियमित किश्तों में या लोन अवधि के अंत में एकमुश्त के रूप में किया जा सकता है।\n\n○ संयुक्त दायित्व: समूह लोन के लिए आमतौर पर समूह के सदस्यों के बीच संयुक्त दायित्व की आवश्यकता होती है, जिसका अर्थ है कि प्रत्येक सदस्य पूरे लोन के पुनर्भुगतान के लिए जिम्मेदार है। यदि एक सदस्य अपने भुगतान में चूक करता है, तो अन्य सदस्यों को बकाया राशि के लिए उत्तरदायी ठहराया जा सकता है।\n\n○ संपार्श्विक: समूह लोन के लिए संपार्श्विक की आवश्यकता हो सकती है या नहीं, यह निर्भर करता है। लोनदाता और लोन उत्पाद पर. यदि संपार्श्विक की आवश्यकता है, तो यह संपत्ति या व्यक्तिगत गारंटी के रूप में हो सकता है।\n\n○ लोन उद्देश्य: समूह लोन में धन के उपयोग के लिए विशिष्ट आवश्यकताएं हो सकती हैं, जैसे व्यावसायिक उद्देश्यों के लिए या किसी विशिष्ट परियोजना के लिए। उधारकर्ताओं को यह सुनिश्चित करना चाहिए कि वे आवेदन करने से पहले लोन के उद्देश्य को समझें।\n\n○ शुल्क और शुल्क: लोनदाता लोन को संसाधित करने के लिए शुल्क और शुल्क ले सकते हैं, साथ ही देर से या चूक गए भुगतान के लिए भी शुल्क ले सकते हैं। शर्तों को स्वीकार करने से पहले उधारकर्ताओं को लोन से जुड़ी फीस और शुल्कों की सावधानीपूर्वक समीक्षा करनी चाहिए।",
  "groupLoansTakePoints": "['कम ब्याज दरें','फंडिंग तक पहुंच','साझा जिम्मेदारी','समर्थन नेटवर्क','क्रेडिट बिल्डिंग',]",
  "groupLoansTake": "['समूह लोन में अक्सर व्यक्तिगत लोन की तुलना में कम ब्याज दरें होती हैं क्योंकि जोखिम कई उधारकर्ताओं में फैला होता है।','समूह लोन उस फंडिंग तक पहुंच प्रदान कर सकते हैं जो व्यक्तिगत लोन या पारंपरिक उधार स्रोतों के माध्यम से उपलब्ध नहीं हो सकता है।' ,'समूह लोन के लिए प्रत्येक उधारकर्ता को लोन के अपने हिस्से की जिम्मेदारी लेने की आवश्यकता होती है, जो यह सुनिश्चित करने में मदद कर सकता है कि सभी उधारकर्ता लोन की सफलता में निवेशित हैं।','समूह लोन में उधारकर्ता एक दूसरे को समर्थन और प्रोत्साहन प्रदान कर सकते हैं, जो उन लोगों के लिए विशेष रूप से फायदेमंद हो सकता है जो व्यवसाय शुरू कर रहे हैं या एक सामान्य लक्ष्य का पीछा कर रहे हैं।','समूह लोन को सफलतापूर्वक चुकाने से सभी उधारकर्ताओं के लिए क्रेडिट बनाने में मदद मिल सकती है, जो भविष्य में उधार लेने के अवसरों के लिए महत्वपूर्ण हो सकता है।',]",
  "groupLoansNotTakePoints": "['साझा उत्तरदायित्व','समूह गतिशीलता','सीमित नियंत्रण','समय प्रतिबद्धता','सीमित उपलब्धता',]",
  "groupLoansNotTake": "['हालांकि साझा जिम्मेदारी समूह लोन का लाभ हो सकती है, लेकिन यदि एक उधारकर्ता लोन के अपने हिस्से को चुकाने में असमर्थ है तो यह एक नुकसान भी हो सकता है, क्योंकि इससे सभी उधारकर्ताओं के क्रेडिट स्कोर पर असर पड़ सकता है।','समूह लोन में उधारकर्ताओं को लोन की सफलता सुनिश्चित करने के लिए मिलकर काम करना चाहिए, जो समूह के बीच असहमति या संघर्ष होने पर चुनौतीपूर्ण हो सकता है।','समूह लोन में उधारकर्ताओं का लोन निधि का उपयोग कैसे किया जाता है, इस पर सीमित नियंत्रण हो सकता है। , जो निराशाजनक हो सकता है यदि उनके पास विशिष्ट आवश्यकताएं या लक्ष्य हैं जिन्हें लोन द्वारा संबोधित नहीं किया गया है।','समूह लोन में भाग लेने के लिए एक महत्वपूर्ण समय प्रतिबद्धता की आवश्यकता हो सकती है, क्योंकि उधारकर्ताओं को बैठकों में भाग लेना चाहिए और लोन की सफलता सुनिश्चित करने के लिए मिलकर काम करना चाहिए। .','समूह लोन सभी क्षेत्रों में या सभी प्रकार की उधार आवश्यकताओं के लिए उपलब्ध नहीं हो सकते हैं, जिससे कुछ उधारकर्ताओं के लिए उनकी उपयोगिता सीमित हो सकती है।',]",

  "---------------------------------------- LOAN PROCESS ADVICE ----------------------------------------": "",
  "step1": "आवश्यक दस्तावेज़ इकट्ठा करें",
  "step1Guide": "लोनदाता और लोन के प्रकार के आधार पर, आपको आय का प्रमाण, कर रिटर्न, बैंक विवरण और पहचान जैसे दस्तावेज़ प्रदान करने की आवश्यकता हो सकती है।",
  "step2": "निर्धारित करें कि आपको किस प्रकार के लोन की आवश्यकता है",
  "step2Guide": "लोन आवेदन प्रक्रिया शुरू करने से पहले, यह जानना महत्वपूर्ण है कि आपको किस प्रकार के लोन की आवश्यकता है। \n\nयह व्यक्तिगत लोन, गृह लोन, ऑटो लोन या किसी अन्य प्रकार का लोन हो सकता है।",
  "step3": "लोनदाताओं पर शोध करें",
  "step3Guide": "एक बार जब आपको पता चल जाए कि आपको किस प्रकार के लोन की आवश्यकता है, तो उस प्रकार के लोन की पेशकश करने वाले लोनदाताओं पर शोध करें। \n\nब्याज दरें, शुल्क और ग्राहक सेवा जैसे कारकों पर विचार करें।",
  "step4": "आवश्यक दस्तावेज़ इकट्ठा करें",
  "step4Guide": "लोनदाता और लोन के प्रकार के आधार पर, आपको आय का प्रमाण, कर रिटर्न, बैंक विवरण और पहचान जैसे दस्तावेज़ प्रदान करने की आवश्यकता हो सकती है।",
  "step5": "आवेदन भरें",
  "step5Guide": "लोन आवेदन आपसे आपकी व्यक्तिगत और वित्तीय स्थिति के बारे में जानकारी मांगेगा। \n\nअपना नाम, पता, रोजगार इतिहास, आय और क्रेडिट इतिहास जैसी जानकारी प्रदान करने के लिए तैयार रहें।",
  "step6": "आवश्यक दस्तावेज़ इकट्ठा करें",
  "step6Guide": "लोनदाता और लोन के प्रकार के आधार पर, आपको आय का प्रमाण, कर रिटर्न, बैंक विवरण और पहचान जैसे दस्तावेज़ प्रदान करने की आवश्यकता हो सकती है।",
  "step7": "आवेदन जमा करें",
  "step7Guide": "एक बार जब आप लोन आवेदन पूरा कर लें, तो इसे लोनदाता को जमा कर दें। \n\nकुछ लोनदाता आपको ऑनलाइन आवेदन करने की अनुमति दे सकते हैं, जबकि अन्य को आपको व्यक्तिगत रूप से आवेदन करने की आवश्यकता हो सकती है।",
  "step8": "निर्णय की प्रतीक्षा करें",
  "step8Guide": "आपका लोन आवेदन जमा करने के बाद, लोनदाता आपके आवेदन की समीक्षा करेगा और निर्णय लेगा। \n\nइस प्रक्रिया में कई दिनों से लेकर कई सप्ताह तक का समय लग सकता है।",
  "step9": "धन प्राप्त करें",
  "step9Guide": "यदि आपका लोन आवेदन स्वीकृत हो जाता है, तो लोनदाता आपको धनराशि प्रदान करेगा। \n\nयदि आपने गृह लोन या ऑटो लोन जैसे सुरक्षित लोन के लिए आवेदन किया है, तो धनराशि आमतौर पर विक्रेता या डीलर को सीधे प्रदान की जाएगी। \n\nव्यक्तिगत लोन जैसे असुरक्षित लोनों के लिए, धनराशि आपके बैंक खाते में जमा की जाएगी।",

  "---------------------------------------- Student Loan ----------------------------------------": "",
  "studentLoansSubTitle": "छात्र लोन एक प्रकार का लोन है जो छात्रों को कॉलेज या स्नातक विद्यालय के लिए भुगतान करने में मदद करने के लिए डिज़ाइन किया गया है।",
  "studentLoansTitleList": "['एफएएफएसए पूरा करें','अपने वित्तीय सहायता पुरस्कार पत्र की समीक्षा करें','अपने लोन स्वीकार करें या अस्वीकार करें','निजी लोन के लिए आवेदन करें','कोई अतिरिक्त दस्तावेज जमा करें',]",
  "studentLoansTitleOverViewList": "['संघीय छात्र लोन के लिए आवेदन करने में पहला कदम संघीय छात्र सहायता (FAFSA) के लिए नि:शुल्क आवेदन को ऑनलाइन पूरा करना है। FAFSA अनुदान, कार्य-अध्ययन और लोन सहित संघीय छात्र सहायता के लिए आपकी पात्रता निर्धारित करता है। स्कूल जाने की योजना बनाने से पहले वर्ष के 1 अक्टूबर के बाद जितनी जल्दी हो सके FAFSA को पूरा करना सुनिश्चित करें।','FAFSA पूरा करने के बाद, आपका स्कूल आपको एक वित्तीय सहायता पुरस्कार पत्र भेजेगा जिसमें इसकी रूपरेखा बताई जाएगी। वित्तीय सहायता के प्रकार और मात्राएँ जिन्हें आप प्राप्त करने के पात्र हैं। इसमें संघीय लोन के साथ-साथ अनुदान और कार्य-अध्ययन भी शामिल हो सकते हैं।','यदि आप संघीय लोन स्वीकार करने का निर्णय लेते हैं, तो आपको एक मास्टर प्रॉमिसरी नोट (एमपीएन) पूरा करना होगा और प्रवेश परामर्श पूरा करना होगा। एमपीएन एक कानूनी दस्तावेज है जो लोन के नियमों और शर्तों को रेखांकित करता है, जबकि प्रवेश परामर्श एक उधारकर्ता के रूप में आपके अधिकारों और जिम्मेदारियों को समझाता है।','यदि आपको संघीय लोन के माध्यम से उपलब्ध अतिरिक्त धन की आवश्यकता है, तो आप निजी लोन के लिए आवेदन करने पर विचार कर सकते हैं। निजी लोनों में संघीय लोनों की तुलना में भिन्न पात्रता आवश्यकताएँ और आवेदन प्रक्रियाएँ हो सकती हैं। आप अपनी आवश्यकताओं के लिए सर्वोत्तम विकल्प खोजने के लिए विभिन्न उधारदाताओं से निजी लोनों पर शोध और तुलना कर सकते हैं।','आपके स्कूल को आपके लोनों को संसाधित करने के लिए अतिरिक्त दस्तावेज़ीकरण की आवश्यकता हो सकती है, जैसे नामांकन का प्रमाण या आय सत्यापन। अपने लोनों के वितरण में देरी से बचने के लिए किसी भी अनुरोधित दस्तावेज़ को यथाशीघ्र जमा करना सुनिश्चित करें।',]",
  "studentLoansTakePoints": "['उच्च शिक्षा तक पहुंच','कम ब्याज दरें','लचीले पुनर्भुगतान विकल्प','क्रेडिट इतिहास बनाएं','कर लाभ','अनुग्रह अवधि','कोई संपार्श्विक आवश्यकता नहीं',]",
  "studentLoansTake": "['छात्र लोन के सबसे महत्वपूर्ण लाभों में से एक यह है कि वे उच्च शिक्षा तक पहुंच प्रदान करते हैं, जो वित्तीय बाधाओं के कारण कई व्यक्तियों के लिए संभव नहीं हो सकता है। छात्र लोन के साथ, छात्र ट्यूशन फीस, किताबें, आवास और अन्य संबंधित खर्चों को कवर कर सकते हैं।','छात्र लोन में आम तौर पर अन्य प्रकार के लोनों की तुलना में कम ब्याज दरें होती हैं। ऐसा इसलिए है क्योंकि सरकार या वित्तीय संस्थान जो लोन प्रदान करता है, व्यक्तियों को उच्च शिक्षा प्राप्त करने और अपने भविष्य में निवेश करने के लिए प्रोत्साहित करना चाहता है।','छात्र लोन लचीले पुनर्भुगतान विकल्प प्रदान करते हैं।' उधारकर्ता अपनी वित्तीय स्थिति के आधार पर मानक पुनर्भुगतान योजना, आय-संचालित पुनर्भुगतान योजना, या स्नातक पुनर्भुगतान योजना जैसे विभिन्न पुनर्भुगतान योजनाओं में से चुन सकते हैं।','छात्र लोन छात्रों को क्रेडिट इतिहास स्थापित करने और उनके क्रेडिट स्कोर में सुधार करने में मदद कर सकता है, जो भविष्य के वित्तीय लेनदेन जैसे कार या घर खरीदने के लिए आवश्यक है।','भारत में, व्यक्ति आयकर अधिनियम की धारा 80ई के तहत अपने शिक्षा लोन के लिए भुगतान किए गए ब्याज पर 1.5 लाख रुपये तक की कटौती का दावा कर सकते हैं।','अधिकांश छात्र। लोन एक अनुग्रह अवधि प्रदान करते हैं, जो स्नातक होने या स्कूल छोड़ने के बाद की अवधि है जिसके दौरान उधारकर्ताओं को कोई लोन भुगतान नहीं करना पड़ता है। इससे उधारकर्ताओं को लोन भुगतान शुरू करने से पहले नौकरी ढूंढने और कमाई शुरू करने का समय मिलता है।','अन्य प्रकार के लोनों के विपरीत, छात्र लोन को आम तौर पर किसी संपार्श्विक की आवश्यकता नहीं होती है। इसका मतलब यह है कि उधारकर्ताओं को लोन के लिए सुरक्षा के रूप में कोई संपत्ति, जैसे कि उनका घर या कार, नहीं रखनी होगी।',]",

  "---------------------------------------- Aadhar Loan ----------------------------------------": "",

  "aadharLoansSubTitle": "ये अल्पकालिक लोन हैं जो अप्रत्याशित खर्चों को कवर करने के लिए होते हैं और आम तौर पर उधारकर्ता के अगले भुगतान दिवस पर चुकाए जाते हैं। वे आम तौर पर उच्च-ब्याज दरों और शुल्क के साथ आते हैं।",
  "aadharLoansTitleList": "['आधार लोन क्या हैं?','आधार लोन कैसे काम करते हैं?','आधार लोन के लिए कौन आवेदन कर सकता है?','आधार लोन के क्या फायदे हैं?','आधार लोन के क्या नुकसान हैं? आधार लोन?','आधार लोन के लिए ब्याज दरें क्या हैं?','आधार लोन के लिए पुनर्भुगतान अवधि क्या है?','आधार लोन के लिए आवेदन करने के लिए आवश्यक दस्तावेज क्या हैं?',]",
  "aadharLoansTitleOverViewList": "['आधार लोन एक प्रकार का लोन है जिसे भारत में व्यक्ति अपने आधार कार्ड की जानकारी के आधार पर प्राप्त कर सकते हैं। ये लोन आम तौर पर असुरक्षित होते हैं और इनके लिए आवेदन किया जा सकता है और शीघ्र स्वीकृत किया जा सकता है।',''एक के लिए आवेदन करने के लिए आधार लोन के लिए, उधारकर्ता के पास आधार कार्ड होना चाहिए और उसे अपने बैंक खाते से लिंक करना होगा। लोन आवेदन प्रक्रिया में आधार कार्ड विवरण जमा करना और अन्य आवश्यक दस्तावेज प्रदान करना शामिल है। एक बार लोन स्वीकृत हो जाने के बाद, राशि सीधे उधारकर्ता के लिंक किए गए बैंक को वितरित की जाती है खाता।','जो व्यक्ति भारत के निवासी हैं और उनके पास आधार कार्ड है, वे आधार लोन के लिए आवेदन कर सकते हैं। उधारकर्ता को लोनदाता के पात्रता मानदंडों को भी पूरा करना होगा, जिसमें आयु, आय और क्रेडिट स्कोर जैसे कारक शामिल हो सकते हैं।','आधार लोन कई लाभ प्रदान करते हैं, जिनमें एक त्वरित और परेशानी मुक्त आवेदन प्रक्रिया, तेजी से लोन अनुमोदन और संवितरण, और संपार्श्विक या सुरक्षा की कोई आवश्यकता नहीं है। ये लोन आम तौर पर अन्य प्रकार के असुरक्षित लोनों की तुलना में कम ब्याज दरों पर उपलब्ध होते हैं।',' आधार लोन की मुख्य कमियों में से एक यह है कि वे उन व्यक्तियों के लिए उपयुक्त नहीं हो सकते जिनके पास आधार कार्ड नहीं है। इसके अतिरिक्त, आधार लोन के माध्यम से प्राप्त की जाने वाली लोन राशि आमतौर पर सीमित होती है, और पुनर्भुगतान अवधि अन्य प्रकार के लोनों की तुलना में कम हो सकती है।','आधार लोन के लिए ब्याज दरें लोनदाता, लोन राशि के आधार पर भिन्न हो सकती हैं। और उधारकर्ता की साख। हालाँकि, ये लोन आम तौर पर अन्य प्रकार के असुरक्षित लोनों की तुलना में कम ब्याज दरों पर उपलब्ध होते हैं।','आधार लोन के लिए पुनर्भुगतान अवधि लोनदाता और लोन राशि के आधार पर कुछ महीनों से लेकर कुछ वर्षों तक हो सकती है। जुर्माने से बचने और अच्छा क्रेडिट स्कोर बनाए रखने के लिए उधारकर्ताओं को समय पर भुगतान करना चाहिए।','आधार लोन के लिए आवेदन करने के लिए आवश्यक दस्तावेज लोनदाता के आधार पर भिन्न हो सकते हैं। हालाँकि, आमतौर पर आवश्यक कुछ दस्तावेजों में आधार कार्ड, पैन कार्ड, बैंक स्टेटमेंट, आय प्रमाण और पता प्रमाण शामिल हैं।',]",
  "aadharLoansTakePoints": "['नकदी तक आसान और त्वरित पहुंच','न्यूनतम दस्तावेज','कोई संपार्श्विक आवश्यकता नहीं','प्रतिस्पर्धी ब्याज दरें','लचीली पुनर्भुगतान शर्तें',]",
  "aadharLoansTake": "['आधार लोन उन व्यक्तियों के लिए एक त्वरित और आसान समाधान प्रदान कर सकता है जिन्हें तत्काल नकदी की आवश्यकता है और जिनके पास क्रेडिट के अन्य रूपों तक पहुंच नहीं है।','उधारकर्ताओं को पहचान और न्यूनतम अतिरिक्त दस्तावेज के रूप में केवल अपने आधार कार्ड की आवश्यकता है, जो लोन आवेदन प्रक्रिया को सरल बना सकते हैं।','आधार लोन आम तौर पर असुरक्षित लोन होते हैं, जिसका अर्थ है कि उधारकर्ताओं को लोन प्राप्त करने के लिए संपार्श्विक प्रदान करने की आवश्यकता नहीं होती है।','आधार लोन प्रतिस्पर्धी ब्याज दरों की पेशकश कर सकते हैं, खासकर जब अन्य की तुलना में असुरक्षित व्यक्तिगत लोन के रूप।','उधारकर्ताओं के पास विभिन्न प्रकार की पुनर्भुगतान शर्तों में से चुनने का विकल्प हो सकता है और वे अतिरिक्त शुल्क लगाए बिना पूर्व भुगतान करने में सक्षम हो सकते हैं।',]",

  "---------------------------------------- Education Loan ----------------------------------------": "",

  "educationLoansSubTitle": "ये अल्पकालिक लोन हैं जो अप्रत्याशित खर्चों को कवर करने के लिए होते हैं और आम तौर पर उधारकर्ता के अगले भुगतान दिवस पर चुकाए जाते हैं। वे आम तौर पर उच्च-ब्याज दरों और शुल्क के साथ आते हैं।",
  "educationLoansTitleList": "['पात्रता','शिक्षा लोन के प्रकार','लोन राशि','ब्याज दरें','पुनर्भुगतान','कर लाभ',]",
  "educationLoansTitleOverViewList": "['शिक्षा लोन के लिए पात्र होने के लिए, आवेदक को भारतीय नागरिक होना चाहिए और भारत या विदेश में किसी मान्यता प्राप्त संस्थान में प्रवेश प्राप्त करना चाहिए। कुछ उधारदाताओं के पास आवेदक के शैक्षणिक रिकॉर्ड, आय और संपार्श्विक जैसे कारकों के आधार पर विशिष्ट पात्रता मानदंड भी हो सकते हैं।','भारत में दो प्रकार के शिक्षा लोन उपलब्ध हैं - सुरक्षित और असुरक्षित। सुरक्षित लोन के लिए संपत्ति, निवेश या अन्य संपत्तियों जैसे संपार्श्विक की आवश्यकता होती है, जबकि असुरक्षित लोन के लिए आवश्यकता नहीं होती है संपार्श्विक लेकिन उच्च ब्याज दरें हो सकती हैं।','लोन राशि लोनदाता के आधार पर भिन्न हो सकती है, लेकिन आम तौर पर, उधारकर्ता भारत में अध्ययन के लिए 20 लाख रुपये तक और विदेश में अध्ययन के लिए 1.5 करोड़ रुपये तक प्राप्त कर सकते हैं।','शिक्षा लोन के लिए ब्याज दरें लोनदाता, लोन राशि और अन्य कारकों के आधार पर भिन्न हो सकती हैं। आम तौर पर, शिक्षा लोन के लिए ब्याज दरें 7% से 15% तक होती हैं।','शिक्षा लोन के लिए पुनर्भुगतान की शर्तें लोनदाता के आधार पर भिन्न हो सकती हैं, लेकिन आम तौर पर, उधारकर्ताओं को ऐसा करना पड़ता है। अपना कोर्स पूरा करने या रोजगार ढूंढने के बाद लोन चुकाना शुरू करें। पुनर्भुगतान अवधि 5 से 15 वर्ष तक हो सकती है।','उधारकर्ता आयकर अधिनियम की धारा 80ई के तहत शिक्षा लोन पर भुगतान किए गए ब्याज के लिए अधिकतम रुपये तक कर कटौती का दावा कर सकते हैं। 1.5 लाख प्रति वर्ष.',]",
  "educationLoansTakePoints": "['उच्च शिक्षा तक पहुंच','कई प्रकार के खर्चों का कवरेज','कम ब्याज दरें','लचीली पुनर्भुगतान शर्तें','कर लाभ',]",
  "educationLoansTake": "['शिक्षा लोन व्यक्तियों को उच्च शिक्षा प्राप्त करने में मदद कर सकता है, जिससे भविष्य में बेहतर कैरियर के अवसर और कमाई की संभावनाएं मिल सकती हैं।','शिक्षा लोन शिक्षा से संबंधित विभिन्न प्रकार के खर्चों को कवर कर सकता है, जैसे ट्यूशन फीस, किताबें और रहने का खर्च।','शिक्षा लोन में आम तौर पर अन्य प्रकार के व्यक्तिगत लोनों की तुलना में कम ब्याज दरें होती हैं, जो उन्हें उधारकर्ताओं के लिए अधिक किफायती बना सकती हैं।','उधारकर्ताओं के पास विस्तारित सहित विभिन्न पुनर्भुगतान शर्तों में से चुनने का विकल्प हो सकता है। पुनर्भुगतान अवधि और लचीला भुगतान कार्यक्रम।','भारत में, शिक्षा लोन आयकर अधिनियम की धारा 80ई के तहत कर लाभ प्रदान कर सकते हैं, जो उधारकर्ताओं को करों पर पैसा बचाने में मदद कर सकता है।',]",

  "---------------------------------------- Car Loan ----------------------------------------": "",

  "carLoansSubTitle": "ये अल्पकालिक लोन हैं जो अप्रत्याशित खर्चों को कवर करने के लिए होते हैं और आम तौर पर उधारकर्ता के अगले भुगतान दिवस पर चुकाए जाते हैं। वे आम तौर पर उच्च ब्याज दरों और शुल्क के साथ आते हैं।",
  "carLoansTitleList": "['लोन राशि','ब्याज दरें','अवधि','पात्रता','संपार्श्विक','प्रसंस्करण शुल्क','पूर्वभुगतान और फौजदारी','आवश्यक दस्तावेज़','डीलरशिप वित्तपोषण','लोन ईएमआई',]",
  "carLoansTitleOverViewList": "['कार लोन आम तौर पर वाहन की ऑन-रोड कीमत के 90% तक की पेशकश की जाती है, अधिकतम लोन राशि लगभग रु। 1-2 करोड़ लोनदाता पर निर्भर करता है।','भारत में कार लोन की ब्याज दरें आमतौर पर 7% से 12% तक होती हैं, जो उधारकर्ता के क्रेडिट स्कोर, आय और लोन अवधि जैसे कारकों पर निर्भर करती हैं।','भारत में कार लोन की पुनर्भुगतान अवधि आम तौर पर 7 साल तक होती है, हालांकि कुछ लोनदाता लंबी अवधि की पेशकश कर सकते हैं।','भारत में कार लोन के लिए पात्र होने के लिए, उधारकर्ता को भारत का निवासी होना चाहिए, उसकी आयु 21 से 65 वर्ष के बीच होनी चाहिए और उसकी स्थिर आय होनी चाहिए। लोनदाता उधारकर्ता के क्रेडिट स्कोर और पुनर्भुगतान इतिहास जैसे कारकों पर भी विचार करेगा।','कार लोन सुरक्षित लोन हैं, जिसका अर्थ है कि खरीदा जा रहा वाहन लोन के लिए संपार्श्विक के रूप में कार्य करता है। इस घटना में कि उधारकर्ता लोन पर चूक करता है, लोनदाता अपने पैसे की वसूली के लिए वाहन को जब्त कर सकता है और बेच सकता है।','कार लोन लोनदाता आमतौर पर लोन राशि का 2% तक प्रोसेसिंग शुल्क लेते हैं।','भारत में अधिकांश कार लोन लोनदाता लोन के पूर्व भुगतान या फौजदारी की अनुमति देते हैं, हालांकि वे ऐसा करने के लिए शुल्क ले सकते हैं।','भारत में कार लोन के लिए आवेदन करने के लिए, उधारकर्ता को पहचान और पते का प्रमाण, आय प्रमाण, और वाहन पंजीकरण और बीमा दस्तावेज़ जैसे दस्तावेज़ प्रदान करने की आवश्यकता होगी।','भारत में कुछ कार डीलरशिप वाहन खरीद के लिए वित्तपोषण विकल्प प्रदान करते हैं, जो खरीदारों के लिए सुविधाजनक हो सकता है। हालाँकि, यह सुनिश्चित करने के लिए कि आपको सबसे अच्छा सौदा मिले, डीलरशिप के वित्तपोषण विकल्पों की तुलना अन्य लोनदाताओं के साथ करना महत्वपूर्ण है।','भारत में कार लोन समान मासिक किस्तों (ईएमआई) के माध्यम से चुकाया जाता है, जिसमें लोन के मूलधन और ब्याज दोनों घटक शामिल होते हैं। ईएमआई राशि लोन राशि, अवधि और ब्याज दर जैसे कारकों पर निर्भर करेगी।',]",
  "carLoansTakePoints": "['वाहन तक पहुंच','किफायती भुगतान','क्रेडिट बनाता है','पुनर्वित्त विकल्प','संभावित प्रोत्साहन',]",
  "carLoansTake": "['कार लोन व्यक्तियों को एक वाहन तक पहुंचने में मदद कर सकता है जिसे वे अन्यथा खरीदने में सक्षम नहीं हो सकते हैं, जो उनकी गतिशीलता और काम, स्कूल और अन्य महत्वपूर्ण स्थानों पर जाने की क्षमता में सुधार कर सकता है।','कार लोन में आम तौर पर अन्य प्रकार के व्यक्तिगत लोनों की तुलना में कम ब्याज दरें होती हैं, जो उन्हें उधारकर्ताओं के लिए अधिक किफायती बना सकती हैं। इसके अतिरिक्त, उधारकर्ता अपने बजट में फिट होने वाले विकल्प को खोजने के लिए विभिन्न पुनर्भुगतान शर्तों और भुगतान शेड्यूल में से चुनने में सक्षम हो सकते हैं।','कार लोन पर समय पर भुगतान करना।' उधारकर्ताओं को अपना क्रेडिट स्कोर बनाने में मदद कर सकता है, जिससे भविष्य में अन्य लोनों और क्रेडिट उत्पादों के लिए अर्हता प्राप्त करना आसान हो सकता है।','उधारकर्ताओं के पास कम ब्याज दर या अधिक अनुकूल पुनर्भुगतान शर्तों को प्राप्त करने के लिए भविष्य में अपने कार लोन को पुनर्वित्त करने का विकल्प हो सकता है।','कुछ लोनदाता कार लोन लेने वाले उधारकर्ताओं को रियायती ब्याज दरों या कैश बैक पुरस्कार जैसे प्रोत्साहन की पेशकश कर सकते हैं।',]",

  "---------------------------------------- Gold Loan ----------------------------------------": "",

  "goldLoansSubTitle": "ये अल्पकालिक लोन हैं जो अप्रत्याशित खर्चों को कवर करने के लिए होते हैं और आम तौर पर उधारकर्ता के अगले भुगतान दिवस पर चुकाए जाते हैं। वे आम तौर पर उच्च-ब्याज दरों और शुल्क के साथ आते हैं।",
  "goldLoansTitleList": "['सुरक्षित लोन','उच्च लोन-से-मूल्य (एलटीवी) अनुपात','त्वरित और आसान अनुमोदन','लचीले पुनर्भुगतान विकल्प','ब्याज दरें','सोना खोने का जोखिम','प्रसंस्करण शुल्क','क्रेडिट स्कोर पर प्रभाव',]",
  "goldLoansTitleOverViewList": "['गोल्ड लोन सुरक्षित लोन होते हैं, जिसका अर्थ है कि उधारकर्ता लोन राशि के बदले में अपने सोने के आभूषणों को गिरवी रखता है। इससे लोनदाता के लिए जोखिम कम हो जाता है और उन्हें असुरक्षित लोनों की तुलना में कम ब्याज दरों की पेशकश करने की अनुमति मिलती है।','गोल्ड लोन में आमतौर पर उच्च लोन-से-मूल्य (एलटीवी) अनुपात होता है, जिसका अर्थ है कि उधारकर्ता अपने सोने के आभूषणों के मूल्य का एक महत्वपूर्ण प्रतिशत उधार ले सकते हैं। एलटीवी अनुपात लोनदाता से लोनदाता के लिए भिन्न हो सकता है लेकिन आम तौर पर होता है 60% से 75% की सीमा में।','गोल्ड लोन लोकप्रिय हैं क्योंकि वे जल्दी और प्राप्त करना आसान है। अधिकांश लोनदाता न्यूनतम दस्तावेज़ीकरण आवश्यकताओं के साथ गोल्ड लोन प्रदान करते हैं और न्यूनतम क्रेडिट जांच की आवश्यकता होती है। लोन अनुमोदन प्रक्रिया अक्सर कुछ घंटों के भीतर पूरी हो जाती है, और उधारकर्ता उसी दिन के भीतर लोन राशि प्राप्त कर सकते हैं।','गोल्ड लोन लचीले पुनर्भुगतान विकल्पों के साथ आते हैं, जो उधारकर्ताओं को उनकी वित्तीय स्थिति के अनुरूप पुनर्भुगतान अवधि चुनने की अनुमति देता है। पुनर्भुगतान अवधि लोनदाता के आधार पर कुछ महीनों से लेकर कुछ वर्षों तक हो सकती है। ','गोल्ड लोन पर ब्याज दरें आमतौर पर असुरक्षित लोन की तुलना में कम होती हैं, लेकिन वे लोनदाता से लोनदाता के लिए भिन्न हो सकती हैं। ब्याज दर तय या फ्लोटिंग हो सकती है, और उधारकर्ताओं को लोन चुनने से पहले विभिन्न उधारदाताओं द्वारा दी जाने वाली दरों की तुलना करनी चाहिए।','स्वर्ण लोन से जुड़े प्रमुख जोखिमों में से एक यह है कि यदि उधारकर्ता लोन पर चूक करता है तो गिरवी रखे गए सोने को खोने का जोखिम होता है। यदि उधारकर्ता समय पर लोन चुकाने में विफल रहता है, तो लोनदाता बकाया राशि की वसूली के लिए सोने के गहनों की नीलामी कर सकता है।','अधिकांश लोनदाता स्वर्ण लोन के लिए प्रोसेसिंग शुल्क लेते हैं, जो लोन राशि का 0.5% से 2% तक हो सकता है। उधारकर्ताओं को लोन के लिए आवेदन करने से पहले विभिन्न उधारदाताओं द्वारा ली जाने वाली प्रोसेसिंग फीस की जांच करनी चाहिए।','अगर समय पर चुकाया जाए तो गोल्ड लोन उधारकर्ता के क्रेडिट स्कोर पर सकारात्मक प्रभाव डाल सकता है। हालाँकि, यदि उधारकर्ता लोन पर चूक करता है, तो यह उनके क्रेडिट स्कोर पर नकारात्मक प्रभाव डाल सकता है और भविष्य में लोन प्राप्त करना कठिन बना सकता है।',]",
  "goldLoansTakePoints": "['उच्च लोन राशि','कम ब्याज दर','त्वरित वितरण','कोई क्रेडिट इतिहास की आवश्यकता नहीं','लचीला पुनर्भुगतान विकल्प','कोई अंतिम उपयोग प्रतिबंध नहीं','सुरक्षित और संरक्षित','लोन को नवीनीकृत करने का विकल्प','क्रेडिट स्कोर में सुधार कर सकते हैं','कोई पूर्व भुगतान शुल्क नहीं',]",
  "goldLoansTake": "['गोल्ड लोन एक उच्च लोन राशि प्रदान करता है क्योंकि लोन सोने के बदले में सुरक्षित होता है, जिसका बाजार मूल्य अधिक होता है।','गोल्ड लोन पर अन्य प्रकार के असुरक्षित लोनों की तुलना में कम ब्याज दर होती है क्योंकि यह एक है सुरक्षित लोन।','गोल्ड लोन जल्दी से संसाधित होते हैं, और लोन राशि कुछ घंटों या दिनों के भीतर वितरित की जाती है, जिससे यह उन लोगों के लिए एक आदर्श विकल्प बन जाता है जिन्हें तत्काल धन की आवश्यकता होती है।','गोल्ड लोन के लिए अच्छे क्रेडिट स्कोर या अच्छे क्रेडिट स्कोर की आवश्यकता नहीं होती है। कोई भी क्रेडिट इतिहास, क्योंकि लोन सोने के बदले सुरक्षित होता है।','गोल्ड लोन लचीले पुनर्भुगतान विकल्प प्रदान करते हैं, और उधारकर्ता अपनी वित्तीय स्थिति के अनुरूप लोन अवधि चुन सकते हैं।','गोल्ड लोन पर कोई अंतिम उपयोग प्रतिबंध नहीं होता है, और उधारकर्ता लोन राशि का उपयोग किसी भी उद्देश्य के लिए कर सकता है जिसे वह उचित समझे।','गोल्ड लोन सुरक्षित हैं क्योंकि सोने के आभूषण लोन चुकाने तक लोनदाता की हिरासत में रहते हैं।','गोल्ड लोन नवीनीकरण का विकल्प प्रदान करता है। मूल लोन राशि के पुनर्भुगतान के बाद लोन, जिसका अर्थ है कि उधारकर्ता दोबारा आवेदन प्रक्रिया से गुजरने के बिना लोन राशि का उपयोग जारी रख सकता है।','यदि उधारकर्ता समय पर लोन राशि चुकाता है, तो यह उनके क्रेडिट में सुधार कर सकता है। स्कोर, जो उन्हें भविष्य में लोन सुरक्षित करने में मदद कर सकता है।','गोल्ड लोन में कोई पूर्व भुगतान शुल्क नहीं है, जिसका अर्थ है कि उधारकर्ता बिना कोई अतिरिक्त शुल्क चुकाए लोन राशि अग्रिम में चुका सकता है।',]",

  "---------------------------------------- Payday Loan ----------------------------------------": "",

  "paydayLoansSubTitle": "ये अल्पकालिक लोन हैं जो अप्रत्याशित खर्चों को कवर करने के लिए होते हैं और आम तौर पर उधारकर्ता के अगले वेतन दिवस पर चुकाए जाते हैं। वे आम तौर पर उच्च-ब्याज दरों और शुल्क के साथ आते हैं।",
  "paydayLoansTitleList": "['Payday लोन क्या हैं और वे कैसे काम करते हैं?','Payday लोन के फायदे और नुकसान: क्या यह जोखिम के लायक है?','Payday लोन लोन से कैसे बाहर निकलें: युक्तियाँ और रणनीतियाँ' ,'पेडे लोन बनाम व्यक्तिगत लोन: कौन सा बेहतर है?',]",
  "paydayLoansTitleOverViewList": "['Payday लोन अल्पकालिक लोन हैं जो लोगों को उनके अगले वेतन दिवस तक अप्रत्याशित खर्चों को कवर करने में मदद करने के लिए डिज़ाइन किए गए हैं। ये लोन आम तौर पर छोटी मात्रा के लिए होते हैं और उच्च-ब्याज दरों और शुल्क के साथ आते हैं। इस लेख में, हम बताएंगे कि वेतन दिवस लोन कैसे काम करते हैं, कौन उनके लिए आवेदन कर सकता है, और वेतन दिवस लोन लेने से पहले क्या विचार करना चाहिए।','Payday लोन अप्रत्याशित खर्चों का एक त्वरित समाधान हो सकता है, लेकिन वे जोखिम के साथ भी आते हैं। इस लेख में, हम पेशेवरों का पता लगाएंगे। पे-डे लोनों की विशेषताएं और विपक्ष आपको यह तय करने में मदद करेंगे कि क्या वे जोखिम के लायक हैं। हम लोन के चक्र में फंसने से बचने के बारे में सुझाव भी देंगे और उन लोगों के लिए वैकल्पिक विकल्प प्रदान करेंगे जिन्हें त्वरित नकदी की आवश्यकता है।','पे-डे लोन वित्तीय आपात स्थितियों का एक त्वरित समाधान हो सकता है, लेकिन वे लोन के चक्र का कारण भी बन सकते हैं। यदि आप वेतन-दिवस लोन लोन से जूझ रहे हैं, तो आप अकेले नहीं हैं। इस लेख में, हम आपको वेतन-दिवस लोन लोन से बाहर निकलने और अपने वित्त पर नियंत्रण रखने में मदद करने के लिए युक्तियां और रणनीतियां प्रदान करेंगे। लोनदाताओं के साथ बातचीत से लेकर पेशेवर मदद लेने तक, हम आपके लिए उपलब्ध सभी विकल्पों को कवर करेंगे।','जब पैसे उधार लेने की बात आती है, तो पे-डे लोन और व्यक्तिगत लोन दो सबसे आम विकल्प हैं। लेकिन कौन सा बेहतर है? इस लेख में, हम वेतन-दिवस लोन और व्यक्तिगत लोन की तुलना करेंगे और यह तय करने में आपकी सहायता करेंगे कि आपके लिए कौन सा सही है। हम प्रत्येक प्रकार के लोन के फायदे और नुकसान, पात्रता आवश्यकताओं और आवेदन प्रक्रिया पर चर्चा करेंगे।',]",
  "paydayLoansTakePoints": "['नकदी तक आसान और त्वरित पहुंच','कोई क्रेडिट जांच नहीं','लचीलापन','सुविधाजनक आवेदन प्रक्रिया',]",
  "paydayLoansTake": "['Payday लोन उन व्यक्तियों के लिए एक त्वरित और आसान समाधान प्रदान कर सकता है, जिन्हें तत्काल नकदी की आवश्यकता है और जिनके पास क्रेडिट के अन्य रूपों तक पहुंच नहीं है।','Payday लोनदाताओं को आम तौर पर क्रेडिट जांच की आवश्यकता नहीं होती है, जिसका अर्थ है कि खराब क्रेडिट वाले उधारकर्ता लोन प्राप्त करने में सक्षम हो सकते हैं।','उधारकर्ता आमतौर पर किसी भी उद्देश्य के लिए payday लोन का उपयोग कर सकते हैं, चाहे वह अप्रत्याशित खर्चों, चिकित्सा बिलों या अन्य अल्पकालिक वित्तीय जरूरतों के लिए भुगतान करना हो।','Payday लोन के लिए अक्सर आवेदन किया जा सकता है। लोनदाता के स्टोरफ्रंट पर ऑनलाइन या व्यक्तिगत रूप से, उन्हें उधारकर्ताओं के लिए सुविधाजनक बनाना।',]"
}
